["-Batman, Batman, qué haces? el gazpacho se enfría.\n-Estoy escribiendo chistes de Naruto,mi buen Robin.\n-Pero eso no tiene gracia Batman...\n-Qué pasa? ahora eres otro listillo de NU?\n-Batmans. Batmans everywhere. T_D_S B_TM_NS . thanks4theinfo.jpg\nY hete aquí que Batman, el nuestro, el de toda la puta vida, le metió a Robin\nuna hostia que lo vistió de torero, y así nació el mito de Nightwing.\n\n", "-Batman, Batman, me compras una moto acuática? \n-Sí. \n\n", "-Seguid avanzando! \nPero Vanzando se escapó porque era más rápido que Batman. \n\n", "¿Qué le dice Batman a Robin para que suba al Batmovil? \n-Sube, Robin. \n\n", "-Ven Batman y cebolleta. \n-Sí. \n\n", "Están Batman y Robin en la Batcueva cuando reciben una llamada de urgencia. Van\ncorriendo al garaje y una vez allí Robin dice: \n-Hey Batman, puedo conducir el Batmovil? \n-No. \n\n", "Va Batman y se cae un caracol. \n\n", "Está Batman en el retrete y derrapa. \n\n", "Esto era un hombre tan alto tan alto tan alto que Batman le pegó un puñetazo. \n\n", "-Mamá, mamá, en clase me llaman centollo! \n-Pues cuando hagan eso, tienes que... eh, mira! Ese es Batman!! \n\n", "Están un chino, un alemán y un español en un bar. De repente se dan cuenta de\nque es el cumpleaños de Batman y muerden un coche. \n\n", "Esto es Jaimito que estaba en clase un día soleado. Dos meses después, y a 127\nkilometros de distancia, Batman mató una cebra con una cuchara doblada. \n\n", "¿Cómo se llama el caballo blanco de Santiago? \n-Ni puta idea, pero desde luego no se llama Batman, así que este chiste no es\nsuyo. Oooooohhh! \n\n", "¿Qué se pone Batman para salir a la calle? \nSu per fume. \n\n", "¿Cual es el país natal de Batman? \nEl Baticano. \n\n", "Va y le dice un perro a Batman: \n-Eh! Puedo estirarte! \n-Bueno, bueno, bueno. Qué sorpresa, Grenouille.\n\n", "¿Qué es lo primero que hace Batman por las mañanas? \nIr a tomarse un Batido. \n\n", "¿Qué le pidió Batman a Batwoman? \nEl Batrimonio. \n\n", "¿Cual es el instrumento musical favorito de Batman? \nEl ukelele. \n\n", "-Comeos el bocadillo de Batman! \nY Batman se quedó embarazada. \n\n", "¿Cual es la música favorita de Batman? \nBatuka. \n\n", "¿De qué partido político es Batman? \nDe Batasuna. \n\n", "¿Dónde va Batman cuando quiere cagar? \nAl lavabo. \n\n", "¿Cual es el superheroe favorito de Batman? \nBatman. \n\n", "Un tio va todo borracho por la calle y se cruza con una monja. El tio se queda\nmirandola y le empieza a dar una paliza. Despues de estar cinco minutos dandole\nde ostias, con la monja todo demacrada en el suelo, el tio se para y le dice: \n-Me decepcionas, Batman. \n\n", "¿Qué le gusta hacer a Batman en los partidos de beisbol? \nPunto de cruz. \n\n", "Estaba Robin conduciendo el Batmovil con Batman de copiloto. Baja de marcha para\ndar una curva y Batman pega un chillido. Luego coge velocidad y cuando sube de\nmarcha Batman vuelve a gemir. Están un rato de la misma manera hasta que paran\nel coche. Entonces Batman dice: \n-Robin, en realidad sabes perfectamente que el coche es automatico. \n\n", "¿Cual es el programa favorito de Batman? \nLa Batidora. \n\n", "¿Qué necesita Batman para entrar en una casa? \nEstar fuera. \n\n", "¿Qué hace Batman al lado del Empire State? \nSombra. \n\n", "¿Cual es la actriz favorita de Batman? \nBatbara Streissand. \n\n", "Van dos yonkis por la calle y ven un cartel en la fachada de una fabrica que\ntiene escrito: \nACEROS INOXIDABLES \nY le dice un yonki al otro: \n-¿Nos hacemos? \n-Batmaaaaannn... piribiri biri biri piribiri biri bir \n\n", "Una vez Batman dio una patada giratoria tan rapido que superó la velicidad de la\nluz y la velocidad absurda, viajó atrás en el tiempo y mató a Kennedy. \n\n\n", "Esto es un enano que va a una gasolinera y se muere.\n\n", "Batman estaba en la azotea de un edificio en un día lluvioso cuando de repente\nse encontró un ganso. \n\n", "¿Cuantos Batman hacen falta para cambiar una bombilla? \nDepende de cuantos Batios tenga. \n\n", "¿Qué tienen en común Batman, un submarinista y una persiana? \nQue todos son persianas, menos Batman y el submarinista. \n\n", "¿Cual es el 2º programa favorito de Batman? \nEl diario de Batricia. \n\n", "¿Y el 3º favorito? \nCSI Baticano. \n\n", "Estaba un tio en la playa montado en un pedaló, cuando de repente Batman cocinó\nun consomé de rodaballo. Así, sin más. De manera gratuita. \n\n", "¿Cual es la película favorita de Batman? \nV de Vatman. \n\n", "¿Y su actor favorito? \nJean Claude Bat Mann. \n\n", "La gente normal come pan con chorizo. Pero ¿qué come Batman? \nChorizo con pan. \n\n", "Estan Joker y Enigma mirandose fijamente mientras esperan a que aparezca Batman.\nEnigma dice: \n-Estas seguro de que va a venir? \n-Vendrá. \n-¿Por qué? \n-Es lo suyo. \n-¿Por qué? \n-Porque es sensual. \nCHAAAAN.. CHANAN-CHAN....... CHAAAAN CHANAN-CHAN-CHAAAANNN!! \n\n", "¿Cual era el programa favorito de Batman hace diez años? \n-Superbat \n\n", "¿Qué unta Batman en las tostadas? \n-Marsupilami. \n\n", "¿Por qué Batman lleva antifaz? \n-No lleva antifaz, es una máscara. \n-Qué dices? Es un antifaz gilipollas. \n-Que va a ser un antifaz si tiene orejas, putamierda? \n-Pero tiene la boca destapada! Desde cuando una PUTA MÁSCARA no tiene la PUTA\nBOCA TAPADA!!?? \n-¡¡¡VEN AQUÍ HIJODEPUTAAAAAGÑÑ!!!! \n\n", "En la cola del Carrefour, una mujer que estaba detrás de Batman le dijo: \n-Oiga, por favor me deja pasar? que solo llevo una lechuga. \n-Cómeme el pene izquierdo. \n\n", "Un día, una tía que estaba más salida que el pico de una zarihuella, dijo: \n-Batman, hazme una mujerr!!! \nY Batman se la llevó a su casa y allí le fabricó una mujer con madera de cedro y\ncaoba, como había aprendido en Bricomanía. \n\n", "¿Cual es el colmo de Batman? \n-Yo que sé, tio dejame en paz! \n\n", "Durante el día de acción de gracias, un hombre de Paco con gabardina y mocasines\nle dijo a Batman: \n-Oye, perdona, me puedes decir la hora? \n-Eso habrá que verlo. \nY Batman le dió de ostias en la cabeza hasta que le salió caramelo. \n\n", "En el vagón de un tren, el hombre que estaba sentado frente a Batman sacó su\npaquete de cigarrillos y cogió uno. Batman le dijo con sutileza y excelencia: \n-Oiga, le quedan más? \nY el hombre respondió con la sonrisa de un escocés: \n-No, me quedan menos. Ja je ji jo ju jy jg. \nPor suerte, para entonces Batman ya había ganado un apartamento en Torrevieja. \n\n", "El día era nublado y grande como las medusas pequeñas. El hombre, desesperado,\ngritó: \n-Batmaaan!! Ayúdameeee!!! \n-Diciendo eso puedes ofender a la gente de color. \n-¿De qué color? \n\n", "Si tengo un caballo \ny tengo una cebra \n¿Cuantos Batmans \nse hacen con ella? \nRespuesta: Ojo de buey \n\n", "En un asador, había una persona asando chuletas (fssshsshh...) y de repente\n(flash!) se le cayó un tenedor (bang! pow! smash!) y al ir a recogerlo derramó\ntodo el marmitako por la pared (Batmaannn!) \n\n", "Después de un duro día de trabajo, Batman volvía a su apartamento. Al abrir la\npuerta... \nSORPRESA! Grano de café le estaba esperando con una tarta de arándanos y\nroquefort. \n\n", "Robin le dijo a Batman en el Batmovil: \n-¿Batman, podemos tomar esta carretera? \n-Sí. \n-¿Por qué? \n-Porque es más corta. \n\n", "Robin le pidió una vez a Batman: \n-¿Me puedes dar una semana de vacaciones pagadas? \n-Déjame pensarlo. \n\n", "¿De qué trabaja Batman durante el verano? \nDe barman. \n\n", "¿Y qué deporte practica en sus ratos libres? \nBatminton. \n\n", "Un día, un señor alto muy alto muy alto se compró un sombrero tan grande tan\ngrande que Batman no tuvo más remedio que tirarle el agua a una cabeza de\nbotella. \n\n", "Un apacible día de otoño, Bankei se encontraba con sus discípulos en el bosque\nde Suchard, cuando uno de ellos preguntó: \n-Meastro, ¿cómo puede ser que Batman sea tan poderoso? \n-Pero que dices, a que te lanzo un testículo! \n\n", "Mietras el Batman embarazado del chiste 19 iba por un callejón, rompió aguas\nrepentínamente. \n-Socorrooo!! Doraemoooon!!! \nPor desgracia solo Sandokan oyó sus gritos. \n\n57b. \n-Qué, Batman, te has pensado lo de mi semana de vacaciones? \n-Sí. He pensado que me vas a comer la viruerga ahora mismo. \nDesde entonces, Robin se quedó adyacente. \n\n", "-Batman, Batman, en clase me llaman congrio! \n-Ahhh que tonto! \n\n", "-Chutad a gol! \n-Y Batman chutó a gol. \n\n", "¿Cual es el personaje de TV favorito de Batman, aparte de Batman? \nBat Simpson, creado por Bat Groening. \n\n", "¿Cual es el resultado de salsa piriponi? \nPersona educada. \n\n", "-Calcetín fuerte. \n-Puede ser, Batman. \n\n", "¿Cómo se hace Batman el café, solo o descafeinado? \nNo. Con dulzor. \n\n", "¿A donde va Batman de vacaciones? \nA las islas Batleares. \n\n", "¿Qué cuenta Batman a Robin cuando se aburren? \nSus batallitas. \n\n", "Estaban un inglés, un holandés y un vasco en un campeonato de tiro. El inglés\ndispara con un arco y da justo en medio de la manzana que había sobre la cabeza\nde un tio. Entonces dice: \n-I am Robin Hood. \nY entonces Batman llega corriendo y dice: \n-Dios mio, ROBIN!! Eres tú! Creía que habías muerto en aquel accidente de\nálgebra! Ven a mis brazos... \n(ESCENA DE SEXO CENSURADA) \n\n", "A spiderman le mordió una araña radiactiva, pero a Batman le mordió un hombre\nradiactivo mientras paseaba por el Tibet. Desde entonces es conocido como\nman-man, y tiene los poderes de... ¡un hombre! \n\n", "Cierto día, Batman estaba trabajando de barman en el Bar Nizado. Entonces\nentraron un holandés, un italiano y un vasco. Entonces dice el vasco:\n-Oye vamos a hacer una apuesta, la ostia. A ver quien es capaz de mear en la\npared y hacer que el meado rebote hasta ese vaso. \nAl final ganó el italiano. \n\n", "-Mamá, mamá, en clase me llaman ciervo! \n-Vete a las meninas, Batman! vete a las meninas! \n\n", "Un tio estaba en la cola de la taquilla de unos cines: \n-Le queda alguna entrada para \"Batman Begins\"? \n-Sí, pero tendrá que ser ultra. \n\n", "¿En qué estado está Gotham City? \nMal. \n\n", "Batman parece, Batman no es. ¿Qué es? \nRespuesta: Doraemon disfrazado de Batman \n\n", "¿Qué echa Batman al cocido de marsopa? \nMuérdago. \n\n", "Batman utiliza Autocad. ¿Qué utiliza Robin? \nAutocar. \n\n", "¿Cómo se llaman los gemelos malvados de Batman y Robin, creados a causa de un\naccidente de filatelia? \nEl dúo sacapuntas. \n\n", "EMERGENCIA! EMERGENCIA! Los malvados nos atacan!! \nY Batman se cayó de la cama. \n\n", "¿Cómo se llama el perro que Batman tuvo en su infancia? \nArchibaldo. \n\n", "¿con qué condimenta Batman el aliño de berenjena? \nCon picaresca. \n\n", "¿Cómo llaman a Batman en la India? \nBrahman \n\n", "¿Y en Japón? \nBatman \n\n", "Iba un skineto indeterminado y anónimo por la calle, cuando se encontró con\nBatman y le dijo: \"soy un skinmal\", y Batman le dio una patada en la boca que le\nsalieron los dientes volando del mismo modo que Tom Cruise baja por la pasarela\ndel Grand Prix del verano. \n\n", "Batman iba por un callejón oscuro y un mendigo le pidió: \n-Por favor, deme algo de limosna... \n-Yo sí que te voy a dar limosna. \nY Batman le metió un rapunzel entre ombligo y ombligo. \n\n", "En una oficina de correos, Catherine dijo: \n-Batman, este café está amargo. \n-Yo sí que te voy a dar amargo. \n\n", "Supuestamente Batman es mitad murciélago y tres octavos raiz de dos de murciano.\nPero entonces, ¿por qué no duerme boca abajo colgado del techo? \nPorque el crecepelo no tiene buscaobjetos. \n\n", "-Batman, ha llegado tu hora! \nY Batman entró en la consulta del médico. \n\n", "Un día, a Batman le lanzaron una chancleta a la cabeza. \n\n", "Un noche, Batman mató a un tiovivo y consiguió un tiomuerto. \n\n", "Batman entró en una clínica privada a hacerse un cambio de sexo. No obstante, al\nsalir se había convertido en... un grillo. \nPero mejoró. \n\n", "-Oye Batman, hazme la masa. \n-WROAAAAAARGGGG!!! \n\n", "Estaba Batman cantando cuando de repente se acabó la canción. \n\n", "Alguien llamó al timbre de la Batcueva. Batman abrió y vió que eran dos testigos\nde Jehová. \n-¿Quienes sois? \n-Somos dos testigos de Jehová. \n-Eso ya lo he visto. \n\n", "Estaba Batman paseando por el parque montado en su taka-taka, cuando unos\ntruhanes filibusteros lo asaltaron y ataron a un arbol. Luego le interrogaron: \n-¿Dónde está Waldo? \nComo Batman no contestaba, le obligaron a esnifar una farola. \n\n", "Nobita entró corriendo en la habitación y dijo: \n-Doraemooooon! Takeshi me ha untado con vinagretaaa!! \n-Tranquilo, Nobita, aquí tengo mi...... GUANTE MÁGICO!!! \nPor desgracia Doraemon sacó sin querer a Batman de su bolsillo, por lo que\nBatman los mató a ambos por orden alfabético. \n\n", "Un día Batman se puso a lamerle el brazo a Cervantes hasta que se lo desgastó. \n\n", "Sobre un tejado azul... en la plaza de una ermita... se reunieron Joker, Enigma,\nDoraemon, Marsupilami, Sandokan, Bankei, Comadreja y Ana Obregón. \nEstaban esperando. \nEsperando a Batman. \n(CHÄN-CHÄNNN) \nDe repente, Doraemon dijo: \n-¿Dónde está Batman? \nY Batman dijo: \n-Aquí no está Batman. \nDe modo que todos se fueron a sus casas. Todos menos Batman, que ya estaba en la\nsuya cocinando un consomé de rodaballo\n\n", "-Batman, Batman, me compras una moto acuática? \n-Sí. \n\n", "-Batman, Batman, ¿me compras un submarino? \n-Lo siento, tendrás que conformarte con un subsahariano. \n\n", "¿Qué le dice Batman a una marsopa para que se suba al Batmovil? \n-Sube, marsopa. \n\n", "Batman entra en un bar polaco sosteniendo una baldosa en la cabeza y dice: \n-¡Mirad lo que casi piso! \n\n", "Está el doctor Vilches en la consulta, y entra Batman con un leprechaun sentado\nsobre su cabeza. El doctor le pregunta: \n-¿Qué le pasa? \nY el leprechaun contesta: \n-Que me ha salido un Batman en los huevos. \n\n", "-Batman, tengo un pelo en la sopa! \n-Yo te ayudaré. \n\n", "Cuando nuestro héroe partical se disponía a hacer la litera de una sola plaza,\nse encontró entre las rebanadas de la civilización un Wonder bra. Sorprendido,\nle preguntó a su ayazgo: \n-Robin, ¿qué hace esto en la cama? \n-Es de una mística laureado rosa... su susurro es escarlata y su piel es de\noveja. \n-¿Has hecho la Venus con ella? \n-Sí. Su olor era confundible. La vi, y no la creí. \n\n", "Un día Batman se puso los calcetines al revés, por lo que se cayó varias veces\nen la misma alcantarilla. \n\n", "¿Dónde ha pasado más miedo Batman? \nEn Bat Nam \n\n", "Un día, se hizo de noche. \n\n", "Batman se había metido siete cabras por vía intravenosa. \n-¡No puedo más! \nCuando despertó, el dinosaurio todavía estaba allí. \n\n", "¿Qué estaría haciendo ahora Lady Di si estuviera viva? \nArañar la tapa del ataud mientras grita \"Batmaaaaaan!!\" \n\n", "Batman y Robin se habían metido por error en La Jungla de Cristal 3, y estaban\nintentando desactivar una bomba colocando en una balanza la cantidad exacta de 3\nlitros de vinagreta. \n-Maldita sea, demonios, Robin! Con estas botellas es imposible conseguir la\nmedida exacta! \n-Un momento! Si llenamos la botella de 6 litros y la vaciamos en ésta,\nconseguiremos una fracción necesaria... \n-...y entonces, si pesa lo mismo que un ganso... \n-...ES UNA BRUJA!!! \n\n", "-Tengo una mosca en la cabeza. \nY Batman huyó despavorido. \n\n", "¿Cual es la vigesimo sexta película favorita de Batman? \n\"Colega, ¿dónde está mi Batmovil?\" \n\n", "Batman estaba chisporroteando de emoción mientras esperaba a que el médico le\ntrajera el resultado de los análisis. \n-Veamos... tiene usted codo de tenista, pie de atleta, y rodilla de orangután. \n-Disculpe, ¿ha dicho usted orangután? \n-He dicho orangután. \n-Uf, que alivio, me pareció que había dicho orangután. \n-Esque he dicho orangután. \n-¿Orangután? \n-Orangután. \n-Pero huele a canela. \n-Pero es veneno. \n\n", "Un día Batman se puso un cinturón en los sobacos. \n\n", "-Batman, Batman, de mayor quiero ser... \n-Calla imbécil que tienes cáncer! \n\n", "-Batman, Batman, de mayor quiero ser... \n-Calla imbécil que eres un árbol! \n\n", "-Oye, Batman. \n-¿SÍÍÍÍÍÍÍ? \n-...¿por qué hablas así? \n-Sufrí un infÁÁÁÁÁÁRTO. \n\n", "El padre de Batman tiene cinco hijas. Las cuatro menores se llaman Betmen,\nBitmin, Botmon, Butmun, Botmin y Butman. ¿De qué color es el caballo blanco de\nSantiago? \nDe Compostela. \n\n", "Comió, y rió. \n\n", "¿Qué hace Batman frenando en un semáforo? \nBatman para \n\n", "¿Qué hace Batman bebiendo a morro de una botella de tequila? \nBatman tequila \n\n", "-¿Qué hace Batman empujando a un grupo de leprosos por un barranco? \n-No lo sé, se ha vuelto loco! \n\n", "-Dombrá, dombrá, dombrá! Coco, coco, coco! \n-Ya está bien, Batman. A partir de hoy tienes prohibido ver Humor Amarillo. SE\nACABÓ. \n-O como se dice en japonés, \"se coge antes a un mentiroso que ciento volando\" \n-Joder, me cago en Takeshi Kitano y en Battle Royale(va con segundas) y en su\nputa madre. \n\n", "Estocolmo, 1830. Base militar del comandante Truchev. \n-Los rusos nos están comiendo(comer literalmente, porque todo el mundo sabe que\nlos rusos son vegetarianos) la tostada. \n-¿Qué podemos hacer, jefe? \n-No hay alterbativa(va con 3ªs). Tenemos que utilizar el experimento \"V\". \n-No, jefe! Será una batástrofe! \n-No hay remedio; soltad a Batman. \nY el experimento \"V\" llamado Batman salió de la cornisa izquierda y mató a los\nrusos (menos a dos, que se reprodujeron y mataron a Batman). Y fueron felices y\ncomieron en un restaurante. \n\n", "-Joder, Batman, cuántas veces te he dicho que no dejes la nevera abierta? \n-Treinta y siete. \n\n", "-Batman, di \"monja\" muchas veces muy rápido. \n-Monja monja monja monja... \n-Hahaha! Has dicho monja! \n\n", "-Iba un borracho haciendo eses por la acera, cuando se cruza con una monja y... \n-Hahaha! Has dicho monja! \n\n", "-No soporto más nuestra situación, Batman. Quiero que salgamos del armario. \n-No, Robin!! El hombre del hacha sigue ahí fuera!!! \n\n", "-¿Qué le dice Spiderman a Mary-Jane para que se suba al Spidermovil? \n-No existe ningún Spidermovil, qué tontería es eso? \n-No va a existir? Si hay uno que hasta va por el agua, que han sacado juguetes y\ntodo, listo de los cojones. \n-¡¡Tú eres gilipollas!! Eso es una promoción que se han inventado todo para\npoder sacar más productos! \n-¡Eso no lo pueden hacer, caranabo! ¡Eso sería ilegal! \n-¿¡¡TÚ ERES CORTO!!? ¿¡Y también son reales los coches esos de Piratas del\nCaribee, PUTAMIERDA!?? \n-¿¿Ahora te vas a meter con Piratas del Caribe?? ¡¡¡VEN AQUÍ HIJODEPUTAAAGGÑÑ!!! \n\n", "-Batman, te estás cayendo al suelo. \n-NOOOooOOOooooooooooo...... \n\n", "-Ayúdame Robin, me ha crecido un ogro en el diente!! \n-Pues dile que se vaya. \n-Ogro, vete! \n-Ogro, vete! \n-Ogro! \n-Vete! \n\n", "-¡Batman, Batman! \n-¿Sí? \n-¡No! ¡¡Hahahahaha!! \n-¿Qué? \n-¡Hahahaha! ¡Qué bueno! ¿no lo has pillado? \n-Pues no. \n-Mira, tú has dicho \"¿sí?\" y yo he contestado \"no\", lo que pasa es que he hecho\nuna interpretación inadecuada de una interjección fática para producir\nconsecuencias cómicas e hilarantes. ¿Lo has pillado? \n-Ahora sí. Gracias por la aclaración, mi buen pillastre. \n-Ha sido un placer. \n-Adiós, pues. \n-Igualmente. \n\n", "-Deme un Kas. \n-¿Tiene cómo pagar? \n-No. \n-Tome su Kas. \n\n", "Robin entró, sollozante y quejumbroso, en, la, Batcueva: \n-Batman, Batman! Batman, Batman! Batman, Batman! Creo que no está. \n\n", "-Batman, ¿sabes qué vegetación hay en el clima de gaita? \n-Como en la tundra, pero con más arbustos y coníferas en las... \n-Jaja, has picado!! Te he dicho \"gaita\" en vez de \"taiga\"! \n-...se encuentra una cantidad mayor de hongos y líquenes en zonas rocosas... \n-Eh, Batman, te estoy diciendo que no es lo... \n-...en 1820 se traslada a Königsberg, donde pasa una década estudiando Solfeo y\nArmonía... \n-¿Qué? ¿Estás bien? \n-...el clero tenía una opinión en contra de la proliferación de las ballestas,\ndado que permitían que... \n-Bueno, creo que me voy. Tengo cosas que hacer. \n-...gravedad en altas densidades detectada en la zona no concuerda con los\ncálculos de masa totales correspondientes a... \n\n", "-¿Te pasa algo, Robin? \n-¿Recuerdas que te pregunté en qué dirección estaba El Corte Inglés? \n-Sí. \n-Pues creo que te confundiste. El sitio al que he ido se llama El Corta Ingles. \n-¡Chispas! Qué hilarante confusión. \n-No, Batman, no tiene ni puta gracia. Me han dejado estéril. \n-...siempre podemos adoptar. \n\n", "-Porque es un muchacho ex-teniente, porque es un muchacho excedente, porque es\nun muchacho expedienteeeeeeee y siempre lo será!! Bieeeeen(plas plas plas)! \n-Cielos, chicos, no sé qué decir. Ha sido una emboscada magnífica... \n-¡Ha ha ha(plas plas)! \n-...y os estoy muy agradecido a todos. Sobre todo a Victor el de contabilidad,\npor presentarme a su madre... \n-¡Ha ha ha(plas)! \n-...y verdaderamente estoy orgulloso de ser quien soy. Porque soy Batman. \n-¡Ha ha ha...! Oh Dios santo, ¡¡¡S¡Ha ha ha...! Oh Dios sa plas plas)!!! \n\n", "Toc toc! \n-Ah! Deja de pegarme en la cabeza, Batman! \n\n", "-Ayúdame, Batman!! Me he hecho un corte muy grave!! \n-¿¡Qué!? ¿¿Dónde te has cortado?? \n-¡En Tarragona! \n\n", "Un día, Batman estaba comiendo musgo................................ \n", "", "soltó al león de Rocas Suegras y mató a medio mundo, y luego viajó, voló,\ncorrió, cantó, desniveló y atrojó matrimonio con una pantera de\nSaltacabra............... \n", "", "", "", "\n", "-Batman, Batman, Batman... \n-Ese es mi nombre. \n-A ti no te decía, alcachofa. Se lo decía a la farola. \n\n", "-Tengo limoneeeees! \n-Tengo limoneeeees! \n-Tengo limoneeeees! \n-Robin, para ya ese casette!! \n\n", "Batman entró en la cristalería como el que no quiere la cosa. \n-Buenas, Ramiro. Hoy ponme dos mitades de armadillo, que tengo i Se lo decía a\nla farola. con oscuridad y misterio, le lanzó una mirada picaresca: \n-¿Quieres las dos mitades izquierdas? \n-Batman, astuto como una croqueta muerta, captó sus intenciones: \n-Depende de tu audacia, mi buen amigo. Podrás hacerlo si contienes lo que tu\nhermano salpica. \n\n", "[Batéxodo 3:14] \n«Así pues, en medida que Batbraham se acercaba a la voz, su visión se topó con\nuna zarza en llamas, azul cual flama etérea[...], mas Batbraham no pudo ver\n[...] que se consumiera por el fuego. \n-¿Quién eres?-Pronunció Batbraham con devoción temerosa. \nFue entonces cuando se oyó la voz de un dominguero: \n-Perdona, creo que hemos tenido problemas con el camping-gas de propano[...].\nPero ya tenemos controlado el fuego. \nBatbraham sintió que debía dar un nuevo objetivo a su vida; debía partir con su\npueblo a otras tierras en las que no hubiese domingueros.» \n\n", "-¿Quién querría ser un arbusto con tanta belleza por aquí? \n-No se yo, buen samaritano. \n-Si fuese la luna, tu mirada huevo. \n-Cállate, Batman. \n\n", "\n", "-¿Qué llevas ahí, Batman? \n-Un gulpargo. \n-Eso no tiene sentido. \n-¿Te vas a quejar de eso después de 148 chistes gilipollas, gilipollas? \n\n", "Érase una vez, un \"héroe\" partical, plural y con dos dientes. Un día se montó en\nun automóvil de cuatro ruedas y cruzó las largas callejuelas de una ciudad\nenamorada. Se detuvo ante un amasijo de puertas y las relamió con tanta sutura,\nque su cerebro viajó con su amigo fantasma. \n\n", "Al ver las elevadas facturas de Iberdrola y de la boutique, Batman decidió\npluriemplearse alistándose en las Fuerzas Armadas. \nDos semanas después, el general Benítez se ponía frente a Batman con aspecto\nirascible: \n-¡¡Firme!! \n-No tengo boli. \n\n", "Era verano. Hacía calor. Batman estaba comiendo un helado... \nPróximamente podrán ver en cartelera la película de un hígado maltratado por su\núnico amo: el destino. \nEstreno el 11 de abril. \n\n", "-Baluna, tu mirada henco de queso, Batman. \n\n", "-¿Qué llevaa manas después, el general Benítez se ponía frente a Batman con\naspecto irascible: \n-¡¡Firme!! \n-No tengo boli. \n\n", "Era verano. Hacía calor. Batman estaba comiendo un helado... \nPróximamente podrán ver en cartelera la película de un hígado maltratado por su\núnico amo: el destino. \nEstreno el 11 de abril. \n\n", "-Baluna, tu mirada henco de queso, Batman. \n\n", "-¿Qué llevaa manas después, el general Benítez se ponía frente a Batman con\naspecto irascible: \n-¡¡Firme!! \n-No tengo boli. \n\n", "Era verano. Hacía calor. Batman estaba comiendo un helado... \nPróximamente podrán ver en cartelera la pelí¿no estarás tirando caballos por el\nretrete, verdad? \n-¡Claro que no! Cojo un caballo, lo tiro por el retrete, y ya son 81 caballos\nque he tirado por el retrete! \n\n", "Robin le dió al mayordomo Alfred el cheque para su finiquito. \n-Lo siento Alfred, pero no nos llegan los ingresos como para un mayordomo. Hemos\ncontratado un menordomo. \nLa mirada de Alfred se cruzó con la de El Fary mientras salía de la Batcueva.\nHabía perfidia y desliz entre las emociones. Había hortensia y había ortiga. \nNo eran más que buñuelos. \n\n", "Una vez Batman fue a tirar la basura y cuando abrió el contenedor le atacó un\nsudoku. \n\n", "Un día Batman compró un tarro de pepinillos en Vinagreta(Vinagreta, provincia de\nHuesca). Al ver que estaba sucio y roñoso, con costras grasientas de\npodredumbre, dejadez e inmundicia, lo frotó con una rotaflex. Para sorpresa de\nnuestro héroe partical, un genio salió del recipiente y proclamó: \n-Por liberarme de mi tarro, tres deseso te concederé guijarro. \nBatman formuló el primero: \n-Quiero ser Batman. \nY el universo se colapsó sobre sí mismo. \n\n", "-Batman, qué haces con una motosierra en medio de un lago de lágrimas? \n-Pescar. \n-¿Puedo pescar yo también? \n-Pescar. \n\n", "-Batman, Batman, ¿me compras una moto terrestre? \n-Yo no soy Batman, pequeño infante. \n-Claro que no, porque yo soy Batman, pequeño jumento. \nY, sorpresa tras sorpresa, le sacó un zurullón. \n\n", "-¿Qué prefieres para comer, Batman: rodaballo o filete? \n-Mira lo que están dando en el microondas. \n-¿Con patatas? \n-Peazo película \n-La mesa está servida. \n-Gooool!! Voy a ser un héroe. \n\n", "-Quieto ahí, jovencito... ¿estás escondiéndome algo, Batman? \n-¡No! \n-Te guardas algo bajo la falda. Déjame ver... \n-¡No, no es nada! \n-¿¡Pero qué es esto!? ¡¡Es una piñata obscena!! \n-Yo... lo siento, mamá... \n-¡¡A TU CUARTO!! \n-Buaaaaaaaaa! \n\n", "Baticano, 1931. \nLos batdenales y batzobispos se reunieron en el cónclave para debatir quién\nocuparía el lugar del difunto y muerto Batista XVI. \nAbatidos tras pasar quince largas segundos discutiendo, la batación dejó un\nclaro ganador. El batdenal, vestido con una bata y zabatillas de casa, abrió las\npuertas abatibles del batcón y gritó: \n-¡Habemus Batman! \nEntonces una batgaviota que pasaba por ahí se lo comió. \n\n", "-Batman, qué puedo usar para proteger mis muebles? \n-No. \n\n", "-Batman, estás de acuerdo? \n-Barniz. \n\n", "-Batman? \n-¡¡¡Barniz, noooo!!! \n\n", "Batman es tan rapido tan rapido que se agarró con una mano a una farola, se puso\na darle vueltas y se dió por el culo. \nPor otra parte, las leyendas cuentan que una vez tartamudeó tan rápido que se\ncomió a sí mismo. \nGracias por acompañarnos en nuestra nave del misterio. Buenas noches y hasta el\ndomingo anterior. \n\n", "-Batman, ¿habitualmente eres una monja verde? \n-No creo que Batman sea capaz. \n-Sí, es un mierda, no le hables. \n\n", "-¿Por qué la gallina cruzó la carretera? \n-Porque había salido despedida por los aires junto con dos farolas y un cierque\nse comió a sí mismo. \nGracias por acompañarnos en nuestra nave del misterio. Buenas noches y hasta el\ndomingo anterior. \n\n", "-Batman, ¿habitualmente eres una monja verde? \n-No creo que Batman sea capaz. \n-Sí, es un mierda, no le hables. \n\n", "-¿Por qué la gallina cruzó la carretera? \n-Porque había salido despedida por los aires junto con dos farolas y un cierque\nse comió a sí mismo. \nGracias por acompañarnos en nuestra nave del misterio. Buenas noches y hasta el\ndomingo anterior. \n\n", "-Batman, ¿habitualmente eres una monja verde? \n-No creo que Batman sea capaz. \n-Sí, es un mierda, no le hables. \n\n", "-¿Por odría indicar dónde está la Rue Droite?» \n\n", "Un día Batman le tosió en el culo a Robin. \n\n", "-Oye Batman, creo que me he cagado. \n-Ahahaha! Te has cagado. \n\n", "Era de noche. La señal de Batman apareció en el cielo. Nada más verla, Batman\ndijo: \n-¿Qué ostias hace ahí mi señal? \nDe modo que se la llevó a casa y la guardó bajo la cama. \n\n", "Según un estudio realizado por Batman y una docena de islamistas\nesquizofrénicos, 7 de cada 10 albañiles recomiendan chicle sin azúcar. \n\n", "-Batman, eres sordomudo? \n-Sí. \n\n", "-¿Me da un vaso de fuego, por favor? \n-Por supuesto, Batman. \n\n", "¿Cómo se llama el adversario más enigmático de Batman? \nEnigma. \n\n", "¿Y el adversario de Batman que tiene dos caras y se llama \"Dos Caras\"? \nDos caras. \n\n", "En el compartimento de un tren estaban sentados un colombiano, un marroquí y un\nBatman. \nEl colombiano saca una bolsa de coca, se mete una raya y tira el resto por la\nventanilla. \n-Como en mi país tengo de sobra... \nEntonces el Batman saca una Bolsa de colombianos, se come uno y tira el resto\npor la ventanilla. \n-Como en mi Batcueva tengo de sobra... \nEl colombiano y el Batman le dicen al checoslovaco que pasaba por ahí: \n-¿Y en tu país qué sobra? \nY entonces va y tira la casa por la ventana. \n\n", "-Batman, se ha terminado el nesquik. \n-Tengo una quik-quik idea! \n-¿Cual es? \n-Comprar nesquik. \n\n", "-Comeos el bocadillo de Batman. \nY Batman fue devorado entre pan y pan y pimiento. \n\n", "El jefe de la tribu Cheroki le dijo a un discipulo suyo: \n-Yo tener primo en Gran Cueva. \n-¿Y dónde estar esa cueva? \n-En Groenlandia. Pasado el oso polar y girando dos veces a la derecha y una\nmitad al medio. \n-¿Y cómo llamarse tu primo? \n-Batman. \nY al oir esa palabra Batman fue corriendo, volando(en sentido figurado),\ncorriendo y en bici, y mató a los dos Cherokis y se los comió el solo. Bueno los\nhuesos se los dejó a Rocinante. \n\n185 \n-Una luna, dos lunas, tres... \n-Batman, ¿qué haces? \n-Contar lunas. \n-Vale. \n\n", "Estaba Batman comiendo una ensalada de ferrocarril, cuando de repente treinta y\ndoce ninjas filipinos entraron en la cocina. \n-¡Batman! ¡Hemos venido a por el Diamante de Zarthak! Nuestro señor lo unirá al\namuleto de... \n-Mmm... filipinos... \n-¡¡¡NOOOOO!!! \n\n", "Estaba Batman en un hospital del Congo esperando para que le arreglaran la\npelvis. Dando un paseo, entró por casualidad en el ala de maternidad del\nhospital. \n-Mmm... conguitos... \n-¡¡¡NOOOOO!!! \n\n", "Batman estaba viendo un documental de National Geographic sobre los ñus, cuando\nlos ñus salieron del televisor y se reproducieron. Entonces Batman cumplió su\nsueño: hacer un zoológico de ñus. \n\n", "El pequeño Batman le dijo a Robin: \n-Ponte en esa esquina hasta que dejes de pensar en un oso blanco. \n-¿Qué es un oso? \n-Bueno, pues hasta que dejes de pensar en un oso negro. \n-Ah, vale. \n\n", "-Batman, me estoy quemando. \n-Es mentira. \n\n", "Había un hombre sentado en una mesa del BatDonalds, tomándose una s BatNuggets\nde murciélago y unas batatas fritas con batido de almuérzago. Entonces se puso a\ngritar con premeditación: \n-¿¡Qué es esto!? Hay un muslo de pollo en mis BatNuggets!! Os voy a\ndenunciaaaar!!! \n\n", "-Venga Felipe, nos vamos a Portugal. \n-De acuerdo, Batman. Iremos a por mi GAL. \nEn ese preciso instante siete coches patrulla aparecieron subrepticiamente, y\nFelipe González fue arrestado con estrépito. Batman se arrancó el micrófono\noculto de la pelvis, y sonrió con pericia ante una nueva misión exitosa. \nFIN \n\n", "-Ogh, por Dios, Batman!! Detén esta autofelación ahora mismo!! \n-Mblgmmlg! \n\n", "Batman estaba pasando el día en el parque de atracciones. O al menos eso creia\nporque en realidad estaba en el parque de distracciones (ja...ja....ja...) y\nestaba comiendo algodón de sal (...ja..........ja.....) y estaba esperando su\nturno para subir al tiomuerto (.......hum....parece que va a llover....). \n\n", "-Cuidado Batman, las ovejas nos atacan \nY todos murieron. \n\n", "-¿Qué estás viendo, Batman? \n-Me he bajado un video de Naruto. \n-¿Estás seguro? No recordaba que la serie fuera tan porno. \n-Que sí es Naruto, coño, que el video se llama \"una zorra y nueve colas\". \n\n", "Está Batman en una camioneta, cuando de repente para y sale de ella corriendo y\ndice: \n-Mi visagraaaaaaaa!!! \n\n", "-¡Arf, arf, arf! \n-¡Tranquilo, Batman! ¡¡Respira!! Te aseguro que todo era un montaje! \n-¡Arf, arf...! ¿En...en serio? Arf... \n-Claro, te lo juro! Las piñatas no hablan en la vida real, era solo un anuncio\nde la Xbox! \n-Arf...arf.....arf.... \n-Venga, ya pasó. ¿Pero es que se han vuelto locos los publicistas? Tendrían que\nhaber puesto lo de \"ficción publicitaria\" en una esquina, joder. \n-Arf......arf... \n\n", "Una vez Batman abrió las puertas del infierno y las tuvo que cerrar porque\nhacían corriente.\n\n", "-¡¡¡BOOMMM!!! \n-¿Qué haces? \n-Batman me ha pedido que haga onomatopeyas de una explosión. \n-Ah, pues sigue, sigue. \n-¡¡¡BOOMMM!!! \n-¿Qué haces? \n\n", "Batman entró subrepticiamente en el Carrefour, ataviado con un parche en el ojo.\n«¡Al abordaje!», gritó, instantes antes de caer al aparcamiento por el hueco de\nlas escaleras mecánicas. Tuvo cierta gracia, en mi opinión. \n\n", "-¡No quiero volver a verte fumándote un niño, Robin! ¿¡De acuerdo!? \n-Vaaale... \n-Te lo digo en serio, jovencito! Es algo que solo puedo hacer yo. ¿No estarías\nfumando negro, verdad? \n-No, no! Te juro que era rubio. \n-Bueno, menos mal. En fin, mejor olvidarnos del asunto. Vamos a comer al\nKentucky Fried Children. \n-Yeah! \n\n", "Estba Batman comiendo ancas de rana y Enigma le dijo: \n-Tienes un sarpullón en la cabeza \nY de tal puño que le dio Batman a Enigma, los dientes de éste bailaron como\nchinos en una cuchara de palo. \n\n", "Batman y su primo Filipberto estan en un yunque de pájaros pescando conejos\nsalpobajos. Fin. Todo era un sueño. \n\n", "-Burro de papel. \n-Sí, Batman. \n\n", "En un lugar de la Batcueva \nde cuyo nombre no me quiero acordar \nvivió un héroe muy partical, \nsiempre vestía capa nueva \nruidoso y violento era su despertar \ny su mirada era fatal. \nSu sirviente Alfred le ayudaba en sus labores, \npues cantando y matando se cansaba horrores. \nCon dulce dulzura sonó el timbre, \nera una gitana vendiendo mimbre. \n-¿Deseaba usted algo, jovenzuela? \nPreguntó Alfred mordiendo una cazuela. \n-Vengo a darle esta citación judicial \nRespondió la mujer con tono formal. \n-Hija de puta; puta; puta; puta. \nGritó Alfred mientras le lanzaba fruta. \n\n", "-¿Batman, cuándo es tu cumpleaños? \n-Los jueves. \n\n", "-Candelabro. \nY un Batman muy astuto y eficaz logró meter el plato en el microondas. \n\n", "-¿Te encuentras mal, Batman? \n-Tengo diarrea. \n-¿Qué? \n-¡Diarrea! \n-Arrea. \n\n", "La puerta se abrió y Batman no apareció. \n\n", "-No podreis con mi ira.... \n-Nos va a matar \n-Poder religioso de las Sailor Moon. \n-Correr y dormir, rapido. \n-Estrella fugaz del arrepentimiento crepusculino \n\n", "-Van dos en moto y... ¡¡AAHAH!! ¿para qué me tiras una alfombra, Batman?? \n-Para que estés en silencio, no ves que estoy leyendo un libro?! \n\n", "-Pegad a Batman \nY Batman fue pegado en la cartulina. \n\n", "Cuando Batman volvió de vacaciones de Turquía, Robin le dijo: \n-Me habrás comprado algún regalo, no? \n-Claro. \n-¿Y dónde está? \n-En Turquía. \n\n", "Son las tres y media de la mañana y Batman todavía no se ha acostado. \n\n", "Estaba Alfred rapeando: \n-Vivo con tu madre en un castillo... \nY el peón claustrulado Batman dijo: \n-Pues yo vivo con tu padre en la Batcueva. \n-Mierda -se lamentó el picaró Alfred. \n\n", "-¿Está Batman en casa? \n-Sí. \n-Pos cuando llegue, dile que vaya a Murcia. \n-Vale. \n\n", "Iba David Bisbal por la calle con su novia y vieron a un mendigo: \n-Buen ajedrecista, ¿cómo se llama? -preguntó el plataformista Bisbal. \n-Batman -casualidad de la vida. \n-Tenga, una bulería. \n-¿Qué es una bulería? \n-Es un pato de pasta relleno de plato. \n-Soy feliz, general Bisbal. \n-No hay de qué, mi buen zinglorero. \n\n", "Batman estaba dando por culo a una cabra, cuando Robin apareció y exclamó: \n-¡Jooo Batman a mi cuando me toca! \n\n", "-Batman, tú te crees que con cualquier gilipollez ya haces gracia, ¿no? \n-Picatoste. \n\n", "-Pásame la chaqueta, Batman. \n-No me amenaces. \n\n", "En medio de una discusión jovial y coloquial, un individio, al que denominaremos\n\"individuo\", se dispuso a expresar su opinión de que Son Goku podría ganar a\nBatman en un hipotético combate cara a cara. Como era de esperar, mientras\npronunciaba la frase se le hizo imposible continuar hablando puesto que sentía\nun ardor cada vez mayor en su faringe. Fueron pocos y tensos segundos los que\ntranscurrieron hasta que su cráneo explosionó con estrepitoso graznido,\nexpidiendo en todas direcciones materia gris, verde, monótona; eran gases\nnocivos y eran un aviso rotundo para las generaciones venideras. \n\n", "-¡Ha llegado el batmero, señoraaaa! ¡El rico batman manchego hasta la puerta de\nsu casaa! \n-¿Cuanto vale un batman? \n-Un euro. \n-¿Y 139 batmans? \n-139 euros. \n-Ponme un batman. \n\n", "-Batman, ¿a que no eres capaz de morderte la rodilla? \n-Me estás soplando la rueca... \n\n", "Batman cruzó la puerta de su casa con un bisonte salvaje. Al resultado lo llamó,\ncon cierta originalidad, Bisonte-Puerta. \n\n", "A Batman le tocó su turno en la charcutería: \n-¿Tienes morros de cerdo? \n-Sí. \n-¿Y patas de conejo? \n-Ahá. \n-¿Y rabo de toro? \n-En efecto. \n-¿Y alas de canguro? \n-Claro. ¡Eh, un momento! Eso no tengo. \n-Te he engañado. \n\n", "-Batman, ¿sabes decir aeropuerta? \n-Sí. \n\n", "Una tarde de prematuras injerciones el pequeño gran ayudante de nuestro héroe\npartical, singular y vejeznil se dispuso a remolar su ambiguo café-bar\nneozelandés. \nEn un inesperado minuto, un amable y gentil orco entró al rústico\nestablecimiento y le dijo con bondad a nuestro fiel servidor: \n-Tiene usted los últimos catálogos de la sección de hortalezas? \n-Sí, vuestra merced. \n-Pues tiene usted el favor de darme [piiiiiiiii] \nSesión interrumpida. Capítulos de Mr Bean empezarán después de la publicidad. \n\n", "Cuando todos estaban en una situación de silencio, el perseverante profesor de\ninformática dijo a sus pequeños informáticos: \n-Bueno chavales, apagar los ordenadores. \nY Batman dijo: \n-Yo no tengo dinero. \n\n", "En una prisión turca, los crimanales se quedaron perplejos ante tan acústica\nsituación. Un crimanal le dijo a otro: \n-¿Qué pasa, primo? \n-El fin ha llegado. Han capturado al convicto número 007 y ha sido asignado a\nnuestra prisión. \n-Es aquel de quien dicen que escapó de una prisión griega haciéndose amigo de\nlas paredes. Es llamado Bat Bond. \n- A mi me han contado que una vez se arrancó el corazón y se lo comió. \n-Noooo. Estó es un infierno, me quiero dormiiiir. \nPum, pum. Sus pisadas sonaban como dos aceitunas rezando. Y por fin el convicto\nnº 007 entró y todos le cantaron cumpleaños feliz. \n\n", "Un día, Batman negó el holocausto. \n\n", "-Ey Batman, ¿de qué es ese bocata que tienes? \n-Jamón de bellota. \n-Dame un mordisco. \n-Vale. \n-¡¡¡MI BRAZOOOGHH!!! \n\n", "-Batman, tienes una calabaza en la nariz! \n-Y lo dices como si fuera algo natural. \n-Lo siento, ya no te molestaré más. ¿Quieres un yogur? \n\n", "-¿¿Qué haces?? \n-Me estoy cortando la lengua \n-Pero que tonto eres, Batman!! Si te cortases la lengua no podrias hablar, y lo\nestas haciendo. \n-Entonces, qué me he cortado. ¿Robin, donde estas? \n\n", "ROBIN: [jadeando y emocionado] ¡Batman! ¡Ven corriendo a la Batgranja! \nBATMAN: [preocupado] ¿Qué... qué ha pasado? \nROBIN: Es un milagro, misterio y avellana(eslogan de Fairy, año 1860 A.C.). Los\nconejos han tenido crías que se parecen a ti. \n[Batman empieza a silbar y sale corriendo de escena] \n\n", "Un apuesto caballero \ncon uniforme y sombrero, \npilotaba velozmente una lancha motora, \nen ella iba Batman con peluca de señora: \n-Lo siento, William, pero no nos podemos casar. Sería una esposa muy mala... \n-No te preocupes. \n-No sé cocinar ni limpiar la casa. \n-Pues lo haré yo. \n-¿No lo entiendes, William?-Batman se quitó la peluca con gracejo- ¡Yo soy\nBatman! \n-Bueno... nadie es perfecto... excepto tú, claro. Tú eres perfecto, Batman. Por\nfavor no me mates. \n\n", "Cuando Batman ojeaba la \"Top Magazine\" el día 31 de mayo a las dos y treinta y\nuno de la noche, un lobo feroz y de leche condensada abrió una lata de atún en\nescabeche con los dientes. \n\n", "-Como presidenta de la Asociación de Víctimas del Batmanismo, debo mostrar mi\nrechazo y oposición a las negociaciones que el gobierno parece seguir\nmanteniendo con la organización E.T.B. (Euskadi Ta Batmatasuna) A pesar de que\nel citado grupo se ha comprometido a cesar la violencia, no podemos ignorar la\ncantidad de niños que Batman y sus esbirros se han comido. Por ello, el\nsiguiente martes a las 8 AM se convoca una concentración frente al Bat-choki de\nGotham City en señal de protesta. \n\n", "Frío invierno, frío oscurecer. Nuestro héroe partical se hallaba inmerso en una\nentrevista en el programa de Jesús Quintero: \n-Dime, Batman... ¿no crees que en muchos de tus chistes... apareces como\nxenófobo y antropófago? \n-No me malinterpretes, yo nunca he sido en absoluto racista. Tan solo mantengo\nque toda la escoria infrahumana no-aria debe ser extinguida. \n-...en ocasiones..... parece.... que las amapolas... nos contemplan con\nestupor.......... ante la ineludible agonía del crepúsculo.... ¿no crees,\nBatman? \n-Perdona, Jesús, me acaban de informar de que tienes ascendencia zíngara, así\nque te voy a devorar. \n\n", "-¡Mamá, mamá! ¡En el colegio me llaman plastidécor! \n-Díselo a quien le importe, niño. \nLater, that evening... \n-¡Batman, Batman! ¡Mi mamá no me hace caso! \n-Díselo a quien le importe, niño. \nSaab, move your mind... \n-¡Plastidécor, plastidécor! ¡Batman es mi mamá! \n-¡Qué horror! Hay que llamar inmediatamente a la policía. \n-¡Policía, policía! \n\n", "ESPECIAL DE NAVIDAD DE BATMAN Y ROBIN \n-Muy buenos días, queridos telespectadores. \n-Robin, ¿sabes qué día es hoy? \n-Sí, Batman. Hoy es 25 de Diciembre, día en que nuestro... \n-Te pregunto por el día de la semana, escoria de mierda. \n-Ah...em... creo que es lunes. \n-Vale. Hoy tengo gimnasio. Adiós. \n-... \n\n", "-¡No me puedo creer que esté hablando con Batman! ¿Me firmas un autógrafo? \n-Lo siento, no sé escribir. \n-Da igual, no sé leer. \n\n", "-Batman, si te digo que tengo un pantalón musical, ¿te lo crees? \n-No, Robin. \n-Y, encima, come sopa de tomate. \n-Yo también quiero uno! \n\n", "-Ayúdame a terminar este crucigrama, Robin. ¿El antónimo de \"violento\"? \n-No sé... \"biorápido\"? \n\n", "Batman viajó atrás en el tiempo hasta el siglo XIV al manipular erróneamente su\nEpilady. Mientras inspeccionaba los aledaños, cayó en un pozo con fondo del que\nno pudo salir hasta el siglo XX, para volver a empezar esta paradójica rueda de\nla vida. \n\n", "-Ven aquí Robin, que te voy a dejar el culo como la bandera de Italia. \n-Un momento, la de Italia es blanca, roja y verde. \n-Pues imagina lo que te voy a hacer. \nY Batman no mentía. \n\n", "-Mira Batman, mira qué abdominales me están saliendo. En estos dos meses de\ngimnasio ya me he puesto en forma. \n-Sí, en forma de albóndiga. \n-¡Jo, no seas malo, Batman! Dentro de unos meses estaré cuadrado. \n-Sí, de cuello para arriba. \n-Desde luego... eres encantador. \n-Sí, encantador de serpientes. \n-¡Ja! ¡Te he engañado! Te acabas de decir... \n-Cierra la puta boca. \n-Sí, señor. \n\n", "Batman es negro y usa pantys verdes. \n\n", "-Robin, hoy es un gran día. ¡Nos vamos de viaje a Trufalegre! \n-Síiiiii!! \n-Venga, haz las maletas y átalas sobre el Batmovil \n-Batman... ¿no recuerdas que el Batmovil está en el taller? \n-Mierda. Ahora vuelvo. \n\n", "-¡Hombre, Batman! ¿Por qué vienes hoy a mi taller? Te dije que estaría listo\npara el jueves. \n-Pues hoy ya es viernes. \n-Ya, lo que te dije es que estaría listo para el anterior jueves. Ahora ya es\ndemasiado tarde. Lo he llevado al desguace. \n-Mierda. Ahora vuelvo. \n\n", "-Mierda. \n\n", "[Bateronomio 1:8] \n«Batman contempló su creación, y le gustó lo que veía. No obstante, sintió que\nfaltaba un último elemento. Así, se dispuso a fabricar el cúlmen de la Creación,\nmodelado a Su imágen y semejanza. \nCogió de la tierra un trozo de baturro y le decidió dar forma. Se quitó la\ncamiseta y lo empezó a moldear en un torno, cuando repentínamente apareció un\nfantasma varonil que se sentó detrás Suyo y le ayudó a moldear creando una\nescena de erotismo explícito. \n[Pasaje censurado por la iglesia Batólica] \nAl haber acabado, Batman estuvo seguro de que había terminado del todo su obra. \nAsí fue creado el primer bocadillo de garbanzos.» \n\n", "Jackie Chan no usa dobles, pero Batman ni siquiera usa triples. \n\n", "Un día Batman iba haciendo footing, cuando le cayó un trozo de bismuto en la\ncara y ¡PAF! ¡Se convirtió en Chocapic! \n\n", "Un día Batman cocinando sus coles de bruselas al baño de maría decidió plantar\nun arbustro. Entre milagros y llantos Batman bostezó lo que el lobo decía. \n\n", "-Tienes que ser como el agua. Pon agua en una botella y será la botella, pon\nagua en un candelabro y será el candelabro. El agua puede fluir... o golpear. Sé\nagua, amigo. \nEntonces Batman le rompió la puta cabeza a Bruce Lee porque ya le estaba tocando\nlos cojones. La policía nunca supo la causa real de su muerte, debido a la\npericia de Batman. \nUn par de décadas más tarde, éste se infiltró en el rodaje de El Cuervo y acabó\ncon Brandon Lee fingiendo un accidente y sin levantar sospechas.\nAhora va a por ti, Shannon. No hay escapatoria. \n\n", "-¡¡No hay tiempo, Robin!! ¡¡Diez segundos!! \n-No sé... ¡corta el cable verde! \n-¿Y cuál es ese? Soy daltónico, recuerdas? \n-¡¿Qué?! \n-Sí; es porque me mordió un murciélago radiactivo, y los murciélagos son\ndaltónicos. \n-¡No, no lo son, Batman! ¡¿Y se puede saber cuándo hostias te ha mordido un...?! \n¡Booom! Demasiado tarde, pero Neo apareció volando de una manera cutre y les\nsalvó de la explosión de confetti. Que manera de joder una obra maestra. \n\n", "-Sé que estás ahí, Batman. Te veo las botas saliendo debajo de las cortinas. \n-¡No es verdad! Llevo pijama. \n\n", "-Foreman, deja de conspirar contra la raza blanca. Diagnóstico diferencial. \n-Tenemos un Batman de mediana edad con obstrucción miocárdica y frecuentes\nhemorragias anales. \n-Chase, los rumores dicen que eres un experto en esto último. ¿Qué opinas? \n-...el síndrome de Uri Geller podría explicarlo; aunque para ello tendría que\nhaber mostrado también síntomas como mear fosforito, desarrollar tentáculos en\nlos hombros... \n-Cojonudo. Y si también cagase huevos de oro podríamos jubilarnos pronto. No he\npreguntado lo que NO le pasa. ¿Cameron? \n-¿Enfermedad hereditaria de Gillette-Wilkinson? \n-No lo podremos saber nunca, los padres de Batman fueron incinerados. Después de\nmuertos, claro. Si no, hubiera sido muy violento. \n-¿Y entonces? \n-Entonces no hay más remedio que rezar para que siga vivo cuando aparezcan los\nsiguientes síntomas. Lo cual sin duda hará, porque es Batman. ¿Os he contado que\nme dejó la pierna así de un mordisco? \n\n", "Durante una borrachera en las fuestas de su pueblo, Batman fornicó\naccidentalmente (varias veces) con una burra llamada Zutana. Diez meses y 38\ndías más tarde nació el engendro maléfico fruto de tal blasfemia antinatural. \nLa gente lo llamó... Batiburrillo [truenos y risa maléfica] \n\n", "En palabras del gran Batón, «lo que vemos no son más que sombras en una\nBatcueva». \n\n", "-Batman, ¿qué te pasa en la garganta? \n-Me pica la garganta. \n\n", "La terrible revelación que Joker le hizo a Batman sobre su familia lo había\ndejado completamente estupefacto: \n-¿Qué... qué quieres decir, Joker? \n-Es cierto. Jiojiojio! En realidad los Reyes eran tus padres. \n-Entonces... ¿significa eso que soy un príncipe? \n-Nooo, no, no, no. Digo que los Tres Reyes Magos eran tus padres. \n-...los tres?? ¿¡Mi madre era un putón!? NNOOOOOOO!!! \nBatman estaba furioso hasta los alcorcones. Sentía tanta ira que viajó hasta Los\nAngeles y se comió a Danny de Vito al confundirlo con un niño gordo y calvo. \n\n", "-Esta historia transcurre fuera del tiempo y fuera de toda medida espacial, pues\nsus protagonistas se podrían considerar entes divinos residentes en un plano\nsuperior de la existencia. Se trata de Batman y Chuck Norris. \nSucedió-y sucederá- que los dos dioses entraron en combate entre sí. Lucharon\ncon fiereza, lucharon con destrucción. No obstante, es bien sabido que tanto\nBatman como Chuck Norris deben ganar SIEMPRE en sus peleas; es el principal\naxioma de la existencia, popularizado por la frase de René Desbates: «Batman y\nChuck Norris existen, luego ganan». Esto estuvo a punto de provocar un paradoja\nuniversal que habría destruido la totalidad del cósmos y el tiempo en sí mismo. \nAfortunadamente, la aterradora situación se resolvió por serendipidad cuando un\nvórtice de singularidad (que pasaba por ahí) causó que Chuck Norris llevara\npuesto un disfraz de Batman, y Batman un uniforme de Ranger de Texas sobre su\ntraje. Así tanto Batman como Chuck Norris ganaron el combate. \nAunque hubo un desafortunado efecto secundario: del vórtice también salieron\ndiez Carmen Sevillas procedentes de un universo paralelo y armadas con pistolas\nde agua llenas de Cillit Bang. Ya se han empezado a reproducir, y el ritmo crece\nexponencialmente. El mundo corre peligro otra vez. \n-Todo eso me parece muy bien, señor Mendoza. Pero ahora quiero que me hable de\nlos recuerdos que tiene de su padre. \n-...Me... me pegaba con un calcetín viejo... todos los domingos. Decía que así\nse expiarían mis pecados... \n\n", "-¡Multiplicación oculta de cuerpos! \n-Déjalo ya, Robin, no te va a funcionar! \n-Pero... pero... \n-Si quieres montar una orgía gay, haz un llamamiento en meristation o lo que\nsea. Pero ahora cállate y DÉJAME TERMINAR LA PUTA PELÍCULA!!! \n-Qué mas te da, si Bruce Willis está muerto desde el principio. \n-Es \"El último tango en París\". \n-¡Ya lo sabía! ¡Multiplicación de penes! \n\n", "Batman estaba sentado en un banco del parque, comiendo su bocata de mocasines de\nlas 12:00. Unas palomas se acercaron a comer las migas que caían. \nY entonces pensó una sencilla regla de tres: «si con unas pocas migas han venido\n5 palomas, tirando al suelo una barra de chapata vendrán... 19 codornices!» \nAl día siguiente Batman puso en práctica su plan mientras degustaba un Chateâu\nde Chatelèt afrutado del 74. Pero como Batman no tuvo en cuenta el Principio de\nIncertidumbre de Heisenberg al realizar los cálculos y erró en sus estimaciones:\nnada mas colocar el pan en el suelo, aparecieron 580 palomas enanas que le\ncomieron la mano. \n\n", "-¡Chicos, va a haber un eclipse! ¡Entrar todos al cobertizo! \n-¡No! Las leyendas de los Cripi Croulders dicen que allí vive un Batman mágico\nque te puede retorcer el duodeno con el pensamiento... \n-Vamos, no os preocupéis! Somos un grupo de estadounidenses de mediana edad\nformado por una tía buena, un negro, un tio con gafas asustadizo y un científico\nal que nadie cree. ¿Qué es lo peor que puede pasarnos? \n\n", "-¡Señoras y señores, caballeros y caballeras, mujeres y mujeras, niños y niños,\njirafos y jirafas, ha llegado el Circo du Bateil!! \n-Con mi respeto! Esto es un sitio privado, ya puede retirarse, caballero. \n-No me tientes! Que te saco el Batman!!\n\n\n\n\n", "-¿Qué tienen en común La Vaca que Ríe, Bocaseca Man y un clarinete? \n-Nada en absoluto, pero yo que tú no miraría hacia atrás. \n\n", "Batman pasó tanto tiempo intentado redondear el euro que lo acabó dejando\ncuadrado. \n\n", "-¡Mira! ¿No es ese Quentin Tarantino?? \n-Sí, y tiene un tatuaje en la frente. \n-¿Qué dices? No puedes verle la frente, lleva puesto un disfraz de Batman y va\ndentro de un maletero. \n\n", "-Robin, te tengo dicho que no tires basura a la hierba. Nuestra madre naturaleza\nllora. \n-No, no pasa nada. Los pañuelos de papel son biodesagradables. \n-¿\"Biodesagradables\"? ¿No hemos hecho ya un chiste con esa palabra? \n-A ver, deja que compruebe mi database... mmm... no, no sale... pero espera, sí\nque usamos la palabra \"biorápido\", en el 244. Se parecen demasiado, voy a llamar\na mi agente. \n-¡Sí, y dile que contrate guionistas nuevos! Panda de vagos plagiadores...\ncobran por tocarse las pelotas. \n-¿Susan? Soy Robin. Pásame al señor Stotlemeyer. \n\n", "-¿Has oído las últimas noticias? Batman ha violado a otra gaviota. \n-La culpa es de las putas, que las visten como madres. \n\n", "-Atención a todas las unidades en Upper East Side, se está produciendo un 10-14\nen la esquina de la 7ª con Jefferson. \n-Aquí patrulla 29, llegamos en medio minuto. Corto. \n-¿Otro 10-14, James? Maldita sea, ¿otra vez Batman robando polvorones en un\norfanato? \n-No, lo de ayer fue un 14-10: Batman robando niños en una fábrica de polvorones. \n\n", "-¿Pero quién es usted? \n-Ace Batura, detective de mascotas. Tengo entendido que su cocker spaniel\ndesapareció hace tres días, ¿cierto? \n-Sí, fue usted quien entró en casa y se lo comió entero. \n-No me interesan los detalles. \n\n", "Un día Batman estaba jugando al Trivial cuando el cartero le trajo un Magna\nDoodle y cogió al cartero, lo dobló, y lo metió en el buzón. \nAl siguiente día un cartero le trajo una carta llena de carteros. \n\n", "A diarious gentleman was showing his fingers to the multinational paradise. One\nspectator, whose name was Hombre Murcielago, told him: \n-If you came, you will sarromate the two onions expressive. \nWhen those words came out of his productive mouth, the world exploded into a\ncarnival of the season turnip. \n\n", "Entra Batman a una mina y le pregunta a un minero: \n-¿Vendes minas antipersonales? \n-Sí, porque soy minero. \n-Pues dame 3. \n-De acuerdo, porque soy minero. \n-Y, si enchufo un gato a la bobina de un zapato, ¿podría hacer un tibio? \n-No sé, porque soy minero. \n\n", "Con sólamente tres siglos, Batman se cayó a una marmita llena de murciélagos.\nAhora cuando sale de fiesta no puede beber cubata de murciélago. \n\n", "Una navidad, Robin le dijo a Batman: \n-Ahora que lo pienso, ¿a ti quién te dobla en las películas? \n-Yo mismo. \n-¿Quién es \"yo mismo\"? \n-Qué tonto eres!! \n-¡Has dicho \"tonto\"! Me voy a chivar a Alfred para que te lave la boca con\nexcrementos de ballena y te ponga un pijama de azucar glas. \n\n", "Cuando Batman se disponía a untar las tostadas en las sales marinas, se oyójo a\nBatman: \n-Ahora que lo pienso, ¿a ti quién te dobla en las películas? \n-Yo mismo. \n-¿Quién es \"yo mismo\"? \n-Qué tonto eres!! \n-¡Has dicho \"tonto\"! Me voy a chivar a Alfred para que te lave la boca con\nexcrementos de ballena y te ponga un pijama de azucar glas. \n\n", "Cuando Batman se disponía a untar las tostadas en las sales marinas, se oyójo a\nBatman: \n-Ahora que lo pienso, ¿a ti quién te dobla en las películas? \n-Yo mismo. \n-¿Quién es \"yo mismo\"? \n-Qué tonto eres!! \n-¡Has dicho \"tonto\"! Me voy a chivar a Alfred para que te lave la boca con\nexcrementos de ballena y te ponga un pijama de azucar glas. \n\n", "Cuando Batman se disponíré un tesoro. \n-Por casualidad ese viejo ambulante tenía tres patas y dos brazos izquierdos? \n-Sí, cómo lo sabías?? \n-Porque no es un viejo ambulante, es una vieja ambulancia. \nEntonces, los dos pequeños pillines, en una situación quejunjubrosa, empezaron a\nmorder un sofá para encontrar un pigmento de espantaviones. \n\n", "Si veías el quinto capítulo de Los vigilantes de la playa a cámara rápida,\npodías ver a Batman jugando a las vendimias con Mick Jagger. \n\n", "-Sí, vosa merced será un carreto de pinchos morunos, ¡su cual perfume no será\ncualquiera! \n-¡Nostradamus! ¿Cómo osas? \n-Entonces... pero... ¡al otro lado de la esquina! ¡Batman está fumando canapés\nde salmón ahumado! \n\n", "Esto era un pais muy muy lejano, donde vivió un burro que no sabía hablar, un\nárbol con hojas y un pequeño \"héroe\" partical. Cuando sucumbió la ira en el pozo\nhostal, nuestro \"amiguete\" estaba sorbiendo nueces con su \"tocayo\" en un coche\ncon los faros rotos y la camisa de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmhaana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba namana de jazz. \n\n", "Estaba batmana de jazz. \n\n", "Estaba n ese momento apareció Alfred con una fusta, y les estuvo pegando a los\ndos hasta que hiciesen 80 largos en la piscina municipal de Valle de los\nJilgueros. \n\n", "-Batman, tengo hambre. ¿Qué tal si hacemos un pastel con turrón? \n-Los cojones, sólo yo bebo mi ron. Si quieres en la despensa hay chorizo de\nTudela. \n-No juegues con mis sentimientos! Sabes que hace meses que desapareció mi dela.\n¡Eres cruel! Buaaaaaah!!! \n-Oh, yo... ¡Robin! ¡No te vuelvas a encerrar en tu caparazón! \n\n", "[Residencia de Calatayud] \n-El quince; uno, cinco... el veintiocho; dos, ocho... el cuatro... \n-¡¡Bingo!! -dijo la señora de la blusa azul. \n-¡¡Bingo!! -dijo el caballero del smoking rosa. \n-Perdón, señor, yo lo he dicho antes. \n-¡Cállese, señora! \n-¡No sabe usted con quién está tratando! ¡Yo traje los Batmans a Zimbabwe! \n-¡Demonios! \nEl señor del smoking rosa -que por motivos de la vida se parecía mucho a Batman-\nsalió corriendo del aula entre llantos y dolencias. \n\n", "-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son ca. n92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son han carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emociónd on carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, yma ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son carn92. \n-Qué emoción, ya son ca. n92. \n-Qué emoción, ya son carn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eI.orn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Quédiiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-Qué eiorn92. \n-QuÃstuvo realizando juegos malabares y divertidos monólogos que calmaron a\nBatman. \n\n", "-Eres más feo que el Fary chupando limones! \n-El Fary está muerto, tio. \n-Pues eres más feo que Batman chupando a la Duquesa de Alba mientras ella chupa\nel cadáver del Fary embalsamado con zumo de limón. \n\n", "-Yo... he visto cosas que vosotros no creeríais. Atacar batmoviles en llamas más\nallá de Orión... he visto rayos B brillar en la oscuridad cerca de la puerta de\nBathauser... todos esos momentos... se perderán en el tiempo, como...\nlágrimas... en la lluvia. Es hora de morir. \n\nNo sé por qué Batman me salvó la vida. Quizá en esos últimos momentos, amaba la\nvida más de lo que la había amado nunca. No sólo su vida; la vida de todos; mi\nvida. \n\nTodo lo que él quería eran las mismas respuestas que todos buscamos. ¿De dónde\nvengo? ¿Adónde voy? ¿Cuánto tiempo me queda? \n\nTodo lo que yo podía hacer era sentarme ahí y verle morir. \n\n", "\n", "\n", "\n-A echo un viuen trabago senior. Siupongo que ia está acabadu. \n-Cállate moro. \n\n", "-Apuesto diez euros y diez céntimos de euro, Batman, a que no eres capaz, pese a\nser de la parte de Gotham cercana a Bilbao, un superhéroe, el hombre más\nmasculino en megámetros a la redonda, y la creación más cercana a la perfección\nque Dios ha colocado sobre la Tierra, de pronunciar «el arzobispo de\nConstantinopla se quiere desarzobispoconstantinopolizar», mientras masticas dos\npolvorones, un mantecado y un sacapuntas, mantienes la mano izquierda metida en\nun cubo lleno de agua, y pestañeas al ritmo de \"You're beautiful\" de James\nBlunt. \n-¿Qué haces hablando con el espejo, Batman? \n\n", "WWWOOOAAAAAAAAaaaaaaaAAAAA!! \n\n-¿¡La alarma de incendios!? ¿Pero qué has hecho con ese Magna Doodle para\nque...? \n-No hay tiempo para explicaciones, Batman. ¡Tienes que coger un cubo de agua y\nextinguir las llamas! \nBatman siguió a pies juntillas lo aconsejado por su lacayo. Cogió el primer\nvuelo hacia el Tibet y una vez allí, empleando un cubo de Vileda como única\narma, mató a todas las llamas que se encontraba a su paso. Un seco golpe en la\nnuca solía ser suficiente, pero en ocasiones atacaba por error a un dromedario y\nse sentía muy apenado por su fatal negligencia. \n\nSin embargo el fin justificó los medios: Batman logró extinguir la especie por\ncompleto, y en honor a su gesta se erigió una estatua representándole a lomos de\nsu fiel cubo. Se esculpió el cubo con una pata delantera alzada, honor reservado\npara aquellos que dejaban el mundo a causa de las heridas sufridas en batalla. \n\nEl pie de la estatua rezaba una gloriosa frase para las generaciones venideras:\nHomini est luminus vici res ergo cogitans, es decir, Los hombres es luz vencí\ncosa luego que piensa. \n\n", "CAPÍTULO CUARTO, PARTE SEXTA: \nDE CUANDO DULCINEA ES AGASAJADA EN CONTRA DE SU VOLUNTAD \n\n-¡Bella y dulce Dulcinea, \nDulcinea del Toboso! \n¡Vuestro pelo, negro brea, \ny ese busto tan hermoso! \n\n-¡Que nos escuchan las monjas, \nlenguaraz adulador; \ny tan osadas lisonjas \ndesagradan al Señor! \n\n-Callar no puedo, ¡cojones! \nde este alma salen verbos \nque quebrantan mis pulmones \nsi los guardo como siervos. \n\n-Sancho Batman, ¡dije basta! \nCon vos, un vil escudero, \nno voy a poner las astas \na mi rico caballero. \n\n-Con el puto matrimonio \nsiempre me pasa lo mismo. \nQuien no tiene patrimonio \nsólo tiene el onanismo. \n\nMIGUEL DE CERBATES EXPONE LA MORALEJA DE AQUESTE PASAJE DE “ROBIN JOTE” \n\nPara morder una fruta \nya no importa cuánto ladres, \ny la culpa es de las putas \nque las visten como madres. \n\n", "-Tiene derecho a guardar silencio, cualquier cosa que... \n-¿¿Pero qué he hecho?? \n-No se haga el sueco, Mr Batman. La infracción de derechos de autor es algo con\nlo que no se bromea. \n-¿¿Qué dice?? ¡Yo nunca he...! \n-Cualquier cosa que diga podrá ser utilizada en su contra. Tiene derecho a un... \nAl otro lado de la calle, la ventanilla tintada del Mercedes negro se cerró. El\nHombre del Bate ya había oido suficiente. Asunto zanjado. \n\nSi no fuera por la penumbra que le envolvía, Rupert Jenkins, su abogado, habría\njurado que una sonrisa se esbozó en su pálido rostro durante un instante fugaz. \n\n", "-Espejito, espejito, ¿quién es el Batman más Batman del mundo? \nVeintiséis horas después el espejo seguía sin decir respuesta alguna. Batman se\nsentía deshidratado y tuvo que dejarlo. \n\n", "-Batman... \n-¿Qué? \n-... \n-¿Qué? \n-...Tenemos que hablar. \nEn la mente de Batman se abrió una esclusa y el miedo inundó en un instante su\ntorrente sanguíneo. \n\nTenían que hablar. Probablemente el cliché más utilizado en innumerables series,\nen telefilms, y en películas de Hugh Grant. Con él se disputaban el podio\ngrandes éxitos como «no es por ti, es por mí» y «esto no es lo que parece». \n-...¿Hablar de qué? \nEl cerebro de Batman no funcionaba lo bastante rápido como para encontrar un\nmodo de bajar del terrorífico tren en el que acababa de montarse en contra de su\nvoluntad. Sabía perfectamente de qué tenían que hablar. Y ella sabía que Batman\nlo sabía. De hecho, los dos sabían absolutamente todo lo que iba a pasar, pero\nno había forma de detener la insufrible obra de teatro a la que le había\ninvitado. \n-...De nosotros. \nBatman supo a ciencia cierta que era un mero espectador. Los dos individuos que\nhablaban eran ahora actores ajenos a él. Conocía el diálogo de memoria, y\ntambién el inevitable y trágico final del drama. \n\nNo había manera de evitarlo, por mucho que se tratase de improvisar; de nada\nserviría usar las argucias retóricas más complejas del mejor sofista. Batman se\nresignó a que, por muchas veces que viese la película, Di Caprio siempre acababa\nahogado. \n-...¿qué pasa con nosotros? \nLlegado a este punto, no sabía discernir con exactitud entre mareos y náuseas.\nNo era un espectáculo agradable. El cochinillo puede dar una pena enorme, pero\nnada puede evitar que mañana se despierte siendo choped. \n-...no puedes quedarte para siempre en el seno materno. Tienes que volar, buscar\ntus propios sueños... \nLos eufemismos no eran más que algDi Caprio siempre acababa ahogado. \n-...¿qué pasa con nosotros? \nLlegado a este punto, no sabía discernir con exactitud entre mareos y náuseas.\nNo era un espectáculo agradable. El cochinillo puede dar una pena enorme, pero\nnada puede evitar que mañana se despierte siendo choped. \n-...no puedes quedarte para siempre en el seno materno. Tienes que volar, buscar\ntus propios sueños... \nLos eufemismos no eran más que algDi Caprio siempre acababa ahogado. \n-...¿qué pasa con nosotros? \nLlegado a este punto, no sabía discernir con exactitud entre mareos y náuseas.\nNo era un espectácu de la lista que encontraba. \n\n29 minutos después, entre jadeos, pasaba por caja una piragua, cuatro Danets de\nsabor caramelo, 300g de Maicena, siete bombillas tintadas de diferentes colores,\nuna tienda de campaña de iglú y un perro peluche a pilas de 1’5V que cuando le\napretabas en una pata se ponía a cantar Celebrate Good Times C’mon durante un\nminuto sin forma humana de pararlo. \n\nVolvió corriendo a la Batcueva pese a su extenuación, y colocó todo lo comprado\nsobre la mesa del Dining Room. Comenzó a combinar los artículos de un modo\nincomprensible para los profanos en la nigromancia, cuando Robin entró en el\nDining Room. \n-¿Qué... qué ostias estás haciendo!? \nBatman le entregó el papel arrugado. \n-He leído en el Necronomicón que ésta es la única forma de resucitar a Aeris. \nRobin lo leyó con el ceño fruncido, y se lo devolvió a su compañero diciendo: \n-Oye, siento decírtelo pero... has estado leyendo las instrucciones al revés. \n-¿¿Cómo?? \n\nBatman comprobó que era cierto. Entonces se puso en pié y .olrarap ed anamuh\namrof nis otunim nu etnarud nom’C semiT dooG etarbreleC ratnac a aínop es atap\nanu ne sabaterpa el odnauc euq V5’1 ed salip a ehculep orrep nu y úlgi ed\nañapmac ed adneit anu ,seroloc setnerefid ed sadatnit sallibmob eteis ,aneciaM\ned g003 ,olemarac robas ed stenaD ortauc ,augarip anu ajac rop abasap ,soedaj\nertne ,séupsed sotunim 92 \n\n", "óznemoc y ócas oL .ollislob le ne odagurra lepap nu noc ytiC iksorE le ne\nodneirroc órtne namtaB \n\n", "\n", "-Mmmm... ¿Te has fijado en que “gazpacho” es casi como “gabacho”? \n-EN SERIO BATMAN DATE PRISA LA LAVA YA NOS LLEGA POR LA CINTURA!!! \n\n", "Un día Batman entró a un Burguer King. Robó una patata frita a un grupo de\nmozalbetes que tarareaban alegremente canciones ochenteras. Pero en vez de\nengullir la patata, se quedó mirándola fijamente mediante su percepción de alta\nfrecuencia hasta que descubrió el peso y número atómicos del elemento “patata”.\nElaboró un cálculo de sus isótopos y sus tasas de semidesintegración, e\ninmediatamente después provocó una fisión cuya reacción en cadena destruyó tres\nmesas circundantes junto a sus respectivos ocupantes. \n\nAl salir se comió un “Delorean” que por lo visto “alguien” había aparcado en el\n“aparcamiento”. \n\n", "Están Robin y Batman tomándose unas cañas en un garito. Entonces entran un\nespañol, un chino, un inglés, un francés, un moro, un estadounidense, un ruso,\nun negro, un colombiano, otro inglés, un escocés, un bilbaíno, un gallego, tres\nitalianos, otro inglés más, una docena de japoneses, un emo, un gangoso, un\nhomosexual, un homosexual gangoso, un Guardia Civil y un gangoso cienciólogo\nemo. Varios de ellos murieron por asfixia debido al reducido y viciado ambiente,\npero al final ganó el bilbaíno. \n\n", "-Uff, cómo me duele el estómago –dijo Robin. \n-Eso se puede arreglar –dijo Batman. \n\n[Tin tirin tin, momentos de censura] \n\n-¿Mejor? –preguntó Batman. \n-He sido un iluso; ahora me duele más su ausencia –preguntó Robin.¬ \n\n", "BAT! MAN! \n\nSacatann sacabatman summum \nque su al fred \nque tun pan \nque te pe te pe \nbat man que tu man \nrobin \nque tun. \n\nEste sí! \nEste no! \nEste niño me gusta \nme lo como yo! \n\n", "-Muy bien, Robin, ¿qué era eso tan importante que tenías que decir? \n-...A ver...... no es que sea nada seguro, y no quiero que te inquietes sin\nmotivo... \n-¿Puedes abreviar? Están dando Sé Lo Que Hicisteis. \n-He tenido... he tenido un retraso. \n-¿Un? \n-Que este mes no me ha bajado... por lo menos no hasta... aún no. \n-Y estamos a... \n-Veintitrés. \n-...Bueno, calma. Eso no asegura nada. Quizás sea... la excepción que confirma\nla regla. \n-Pero yo siempre he tenido un reloj biológico muy regu...... ¡Eh! ¡Ah, ja ja,\ndices por...! ¡Jajajajaja! \n-Je je, joder, creía que no lo pillabas. \n-¡JAJAJAJAJA! ¡¡JAJAJAJA!! \n\nLas carcajadas causaron a Robin un parto prematuro. En dos horas, Batman tenía\nentre brazos el primer hijo ceromesino de la historia. \n\n", "\nPOW! \n\nSPLOTCH! \n\n-Ugh!! \n-¡No! ¡¡Batman!! \n-¡¡Agh!! Me han... me han dado, Lamont..... \n-Creo... creo que la bala te ha atravesado el hígado, ¡no te muevas! ¿Te duele\nmucho? \n-Sobre todo en días lluviosos. \n\n", "¿Por qué Batman se sintió mal tras comerse aquel emo? \n\nPorque se había suicidado hacía tres semanas. \n\n", "-¿Sabes que han hecho un helado de garbanzos? \n-Bah, seguro que sabe como los garbanzos. \n\n", "-Buenos días a todos. Me llamo Batman, y soy alcohólico. \n-Güelcom tu de yanguel. \n-Esta es la primera vez que intento dejar de beber, y todo esto me pilla\nverde... \n-Fijo que llevas tres meses sobrio, trol. \n-...antes pensaba que carecería de la voluntad necesaria para lograr este\nreto... \n-Muestra tus tetas, equis, de, equis, de, equis, de. \n-...pero hace una semana entré en coma etílico y andé por el borde de la muerte;\neso me hizo ver que conseguirlo era algo necesario. \n-Es más necesario que termines secundaria. pretérito perfecto simple: ANDUVE. \n-¡Saludos! Somos la Guardia Civil. Hemos recibido informes de orgías zoofílicas\nrealizadas en este local, así que nos disponemos a clausurarlo. ¡Saludos! \n\n", "Una semana de agosto Batman visitó Chernobyl y se convirtió en un Batman\nradioactivo. Estando en el viaje de vuelta en tren interestatal, se encerró en\nla cabina y trató de hacerse una autofelación. Se mordió por accidente,\nadquiriendo sus propios poderes y convirtiéndose en “Batmanbatman”. \n\n", "-Hace un frío que podría cortar cristal con los pezones... \n-Vaya, Batman, tienes acento burgalés. \n-No, esque estoy masticando un Dorito. \n\n", "-Oye, tienes un Batman en la oreja. \n-¿Qué? \n-¡Que tienes un Batman en la oreja! \n-Perdona no te oigo, es que tengo un Batman en la oreja. \n\n", "Van dos putas y se cae tu Batman. \n\n", "El malvado Robin Feroz, tras comerse a la Batbuelita, se puso su ropa y se echó\nen la cama para hacerse pasar por ella. \nPoco después llegó la inocente Alfreducita Roja, creyéndose el engaño del vil\nrufián. \n-¡Hola, Batbuelita! Te he traído una cesta con el perico que ha comprado mamá. \n-Muy bien, Alfreducita. Déjala sobre la mesa y yo me encargaré de buscar\nrepartidores a menor escala. \nObediente, Alfreducita Roja colocó el kilo doscientos de pura alas de mosca\nsobre la mesa. Pero luego se percató de que su Batbuelita(o quien ella creía su\nBatbuelita) tenía un aspecto extraño. \n-Batbuelita, Batbuelita, ¿por qué en la máscara/antifaz tienes esas orejas tan\npequeñas? \n-Son para dar el aspecto de un murciélago –respondió el Robin Feroz. \n-Batbuelita, Batbuelita, ¿por qué tu cinturón es de un amarillo tan chillón? \n-Es para encontrar más fácilmente mis utensilios en la oscuridad –respondió el\nRobin Feroz. \n-Batbuelita, Batbuelita, ¿por qué tienes los huevos tan pequeños? \n-El abuso de esteroides tiene como síntoma enanismo testicular –respondió el\ncazador Gregory House. \nEntonces Alfreducita Roja y Gregory House descubrieron el engaño del Robin\nFeroz, y lo cosieron a tiros con sus respectivas Berettas tras soltar un\ndiscurso sobre la ira de Yahvé que caería sobre él. Se repartieron la farla y\nmanipularon la escena para que pareciese un accidente de taxidermia. \n\n", "-Tu suegra tiene algo que decirte, Batman. \n-Yo no tengo suegra. \n-Entonces ¿quién es esta alfombra enroscada con un sombrero de aviador en uno de\nlos extremos? \n-Supongo que nadie, ya que es una alfombra inerte. \n-Ah, bueno... Entonces me-- \n-¿Qué te había hecho pensar que era mi suegra? \n-No, si no... sólo que había pensa-- me había parecido.... \n-....Te había parecido ¿qué? \n-Nnada, no importa. Déjalo. \n-No, no te vayas. Esque no acabo de entender qué pasa por tu cabeza. Has venido\ncomo diez metros andando con esa alfombra en brazos y no te has-- \n-¡A ver que lo dejes ya! No tiene importancia. \n-Sí, sí, sí que tiene importancia porque, a ver, para empezar... a ver, has sido\ntú el que le ha puesto el sombrero y todo, ¿no? Creo que lo había visto antes en\ntu habitación. \n-¿¿Qué dices?? ¿Para qué coño iba yo a--? \n-Sí, no, no me jodas Robin porque lo he visto, fuera coñas. Esto ya no es\nnormal. ¿Querías hacer una bromita o algo? \n-De verdad que... \n-¿Eh? ¿Querías hacer una gracia? «Oh, voy a llevar esto donde Batman y, y le va\na hacer gracia, va a pensar que tengo chispa oh». ¿Has visto que me haya reído? \n-¿De qué vas tio? O sea vete a la mierda en serio. \n-Sí venga y ahora un portazo, uuh, cuidao, estoy superenfadado.... Puto crío de\nlos huevos a ver si crece ya un poco... \n\n", "-¿Harto de invertir tiempo y dinero en el gimnasio sin ver los resultados? \n»¿Cansado de sudar durante horas de agotadores ejercicios? \n»¡Diga adiós a la grasa con BATYZER SLYZER! \n-Buenos días. Soy el actor y escritor Batman Henderson... \n-Y yo la modelo Robin McGregor... \n-...y hoy les vamos a hablar de BATYZER SLYZER. \n-Dime, Batman, ¿alguna vez te has mirado al espejo y has querido perder unos\ncuantos kilos? \n-Ya lo creo, Robin... \n[8 minutos más tarde] \n-...están listas para atenderle cuando llame al número que aparece en pantalla.\nY recuerde: si no llama para comprar su BATYZER SLYZER en los próximos quince\nminutos, morirá gordo, sólo y amargado. \n-Puede pagar contra reembolso, con tarjeta de crédito, o con la tarjeta de\ncompra de El Corte Inglés. \n\n", "-Ostia Batman tengo que decirte una cosa, ja ja... \n-¿Cualo? \n-¿Tú has visto esa movida de “los nosecuantos Chistes de Batman” que hay por\ninterné? Que te han hecho como cientos de chistes sobre ti y la polla. \n-Sí, ya lo sabía. \n-¿Ah sí? \n-De hace... meses, o un año no sé. \n-Coño, y no nos dices nada, je je je. Pensabas que nadie los iba a descubrir,\npero ahora se lo voy a contar a todos. \n-Pff, haz lo que quieras, por mí... ¡eh, espera! necesito ayuda un momento. \n-¿Para? \n-Mira. Se me ha atascado el revolver, ¿puedes mirar por el cañón y decirme si\nestá bloqueado con algo? \n-Pues... no veo nada raro... pero es que yo no sé... \n-Déjame, lo sujeto yo mejor. \n\n", "Después de hacer aguas mayores, Batman se frotó el ano con una lija tres veces y\napareció el genio de Credial. \n\n", "Fredderick Batman \nAmy Batman \nAngela-Lansbury Batman \nJunior Batman \n\nTodos ellos son los Batmaaan... \n", "\nlOoS bAtMaAnNn \n\n", "-¡Por los clavos de Batman! Aquí hay un olor a hidromiel que tumba... \n-¿¡Qué insinúas!? \n\n", "-Diga treinta y tres. \n-33. \n-No, tiene usted que decir “treinta y tres”. \n-“33”. \n-Señor Batman, si persiste con sus jueguecitos no seré capaz de detectarle un\nposible cáncer de mama. \n-“XXXIII” \n\n", "“PESADILLAS” \nDE STEPHEN HAWKING \n\nLos tres pillastruelos habían montado la tienda de campaña en mitad del bosque.\nEstaban contando historias de terror mientras se alumbraban con las linternas de\nmaneras originales y proferían ventosidades que viciaban el aire. \n-¿Habéis oído la leyenda de... “El Batman”? –preguntó Greg. \n-No... \n-Hace décadas, vivió en las colinas de Arkansas un monstruo salvaje al que\nllamaban “El Batman”. Se alimentaba de los niños perdidos en el bosque, y los\naullidos que hacía a medianoche helaban la sangre de quien los oía. \n-Tonterías –dijo Edward. \n-¡No le interrumpas! –exclamó el pequeño Timmy. \n-Eso es, Eddie –continuó Greg–. Un cazador irlandés disparó al Batman pensando\nque era un ciervo de doce metros, y el monstruo murió, convirtiéndose en polvo\ndelante de sus ojos. Pero, según cuentan, el espíritu del Batman sigue en este\nmundo, y se aparecerá a aquellos que pronuncien la palabra “pene” ochenta mil\nveces seguidas frente a un espejo. \n-Eso es un cuento para asustar a los niños pequeños, como lo de Santa Claus\n–dijo Eddie mientras reía. \n\nPero la historia no pareció tan graciosa al pequeño Timmy. \n\nUna semana más tarde, Timmy aún no había podido quitarse de la cabeza la leyenda\ndel Batman. Para convencerse de que era una tontería, decidió probarlo por sí\nmismo. Se encerró en su habitación y, mirando al espejo, comenzó a decir “pene”\na un ritmo de 2’5 repeticiones por segundo. \n\n-Pene pene pene pene pene pene pene pene... \n\nAsí estuvo 2 días, 7 horas, 33 minutos y 20 segundos. Cuando terminó, suspiró\naliviado de que no hubiese pasado nada. Pero al mirar atrás, vio la\ninconfundible silueta de... Chuck Norris. \n-Lo siento, pequeño Timmy, pero la leyenda no es correcta. Para que aparezca El\nBatman es necesario decirlo noventa mil veces. \n-Pero... pero... –Timmy estaba aterrorizado. \n-¿Qué sucede? ¿Te ha comido la lengua El Batman? ¡Ja ja ja ja ja ja! \n-...pene pene pene pene pene... \n\n", "Mientras veía Sin City, Batman se masturbó con fuerza tres veces y apareció el\ngenio de Credial. \n\n", "Se abre el telón. Se ve un parque, de noche, y en él están un mendigo, Batman y\nRobin. Pasa un plátano gigante haciendo footing. Se cierra el telón. \n¿Cómo se llama la película? \nDestripe: \n“El hombre invisible” \n\n", "ESCENAS DE BATRIMONIO \n\n-Batbeliiinooooooo!!! \n-A ver, Robinpepa, ¿qué tripa se te ha roto? Porque, sea cual sea, todavía te\nquedan catorce sanas. \n\n[¡Ja ja ja ja ja!] \n\n-¡Ay Batbelino, no seas burro! Te llamo porque he encontrado en esta revista un\nanuncio que te podría venir muy bien. \n-Déjame adivinar: “Abogado experto en divorcios express” \n\n[¡Ja ja ja ja ja!] \n\n-...Pues no. dice “Ataúdes de cedro hechos a medida”. \n\n[¡Ja ja ja ja ja!] \n\n-Venga, Robinpepa, déjame dormir en paz. \n-Y mira, pone que las entregas son tres semanas después de encargarlos. Mejor\nvamos pidiendo porque para los dos telediarios que te quedan... \n\n[¡Ja ja ja ja ja!] \n\nDos días después Batbelino murió y los personajes fueron sustituidos. Su\nfallecimiento está rodeado de circunstancias extrañas que apuntan al homicidio.\nLa policía ha establecido su principal sospechoso, cuyo nombre sólo se nos\npermite revelar en parte: J*se Luis Moreno. \n\n", "Se abre el telón. Aparecen en fila 12 panes, 3 pirulís y un donut. Se cierra el\ntelón. \n¿Cómo se llama la película? \n\nDestripe: “Batman vs. Los Comestibles Mutantes Asesinos” \n\n", "-¡¡Es una locura!! \nBatmánidas miró a su fiel y bella Gorgobin. No fue capaz de confirmarlo con\ncerteza, pero hubiera jurado que asintió ligeramente. Miró de nuevo al hombre\nchocapic: \n-¿Una locura? \nSe hizo el silencio más absoluto. Y después, lo rompió el mismo que lo había\ncreado: \n-¡¡Esto es Batmaaan!! \n-¡¡Discrepooo!! \n-¡¡No lo comprendooo!! \n-¡¡Técnicamente, el Condado de Treviño no pertenece a Batman sino a Burgooos!! \n-¡¡Gracias por la información, hombre chocolateadooo!! \n-¡¡Yo soy Beowulf!! \n\n", "Cuando Batmanfuente terminó de emitir su último programa, se dirigió a su\ncamerino. Allí le esperaba su sobrino Roberto, quien le dijo: \n-Es una pena que nos quiten el programa por falta de audiencia. \n-Qué se le va a hacer. Shakespeare ya dio a conocer la ley de la televisión:\nShare o no ser. \n-¡Ja ja ja! Esa es muy buena. \n-Sí, la verdad es que nuestros guionistas son magníficos... no me hago a la idea\nde que ahora... tengamos que sacrificarlos. \n-Vamos, tito Batmanfuente, no te pongas a llorar. \n-Es que les he cogido mucho cariño. Para mí... para mí son como personas. \n-Sabes que no tenemos opción; la ley nos obliga a hacerlo. Ahora se les\nconsidera peligrosos. \n-Tienes razón. No debo darle más vueltas. Voy a por los cartuchos. \n\n", "-Gracias, Iñaki. En estos momentos nos encontramos junto al Dalai Batman, que\nacaba de terminar las pruebas pertinentes para determinar quién es la\nreencarnación del Lama Yeshe, ¿no es así? \n-Efectivamente. Hemos hecho pruebas con los diez niños que habíamos considerado\ncandidatos, y ya hemos confirmado cuál de ellos es. \n-¿Y qué es lo que les ha indicado que ese niño precisamente era la verdadera\nreencarnación del Lama Yeshe? \n-Tenía el mismo sabor. \n\n", "-Ocho buzones no son suficientes, Batman! \n-Pero nueve buzones son demasiados, Snake! \n-¿Entonces...? \n-Entonces saca tus armas. ¡Vamos a rockear! \n-No, vamos a \"rocanrolear\". \n-Joder, se entiende que es lo mismo ¿no? \n-Pero en todas las traducciones de \"let's rock\" dicen \"vamos a rocanrolear\". \n-Siempre me ha parecido demasiado largo. No encajan para nada las sílabas. \n-Ya... bueno, da igual, Snake, ya me han frito a balazos. \n-Snake eres tú, yo soy Batman. \n-Ah, es que he perdido la cuenta de las lineas. \n\n", "“Ding, dong”, sonó el timbre de la puerta de la Batcueva. El mayordomo de Batman\nse dirigió a abrir la puerta de la Batcueva. \n-¿Quién es usted, en el nombre de Dios y de todos los Santos de la Iglesia del\nCatolicismo del Apostolismo de Roma? \n-Soy el Cobrador del Frac, y vengo a hablar al Señor Batman del impago de una\ndeuda de juego. \n“Glar, glar”, apareció una sonrisa de maldad en la boca de abeto del mayordomo\nde Batman. \n\n", "Una vez más, Jesús Quintero había invitado a Batman para conversar más allá de\nlo trivial, entre serpenteantes e hipnóticas nubes de humo. \n-.................................... \n-............................................. \n-.................................cof... cof....... \n-........................................................... ... \n-......................¿Qué es para ti.......................... \n-........................................................... ..........\n", "-........................................................... ....la\namistad?......... \n-Diría que hay dos tipos de amistad: una es la que nos hace-- \n-¿Es un cúmulo de vivencias felices que nos... vincula... a alguien... \n-...eee, algo así; te decía que una amistad nos hace vernos como querríam-- \n-...o es, quizás, un cúmulo de desventuras compartidas... que nos ata a alguien? \n-¿¡POR QUÉ NO TE CALLAS!? \n-.................................... \n-Oh, no, no quería decir eso... \n-...................................................... \n-Mierda, otra vez no... ¡por Dios, habla! \n-Cuando la garza solitaria mira al cielo de mediodía..... ¿sabe que las\nestrellas siguen existiendo?..... Y si nosotros intentáramos convencerle de\nello... ¿tendríamos la razón? \n\n", "-Estoy más contento que unas castañuelas. \n-La vida de las castañuelas no siempre es tan fácil como cree la gente. Algunas\ntenemos que hacer cosas de las que no nos sentimos nada orgullosas, ¿sabes,\nBatman? A algunas castañuelas nos cuesta encontrar sustento y mantener nuestra\nfamilia, ¡¡pero aún así nos comemos las lágrimas y seguimos adelante!! Es\ncierto, Batman, puede que me vea obligada a hacer cosas degradantes, ¡¡PERO\nMIENTRAS SEPA CUIDAR DE MÍ MISMA Y DE LOS MÍOS, ESO NUNCA ME HARÁ PERDER LA\nDIGNIDAD!! \n-Joder, y mira que te he dicho que lo del Baileys con tónica no es sólo una\nleyenda urbana. Anda, Robin, métete los dedos y vomita antes de que acabes peor. \n-¡Adelante! ¡¡Méteme los dedos como siempre haces!! ¡¡NO ME IMPORTA CUÁNTO\nUTILICES MI CUERPO, PORQUE SABES QUE NO PODRÁS LLEGAR HASTA MI ALMA!! \n\n", "En 1912, cuatro de los mejores Batmans del ejercito hondureño, que formaban un\ncastellet, fueron sodomizados por un gorila verde al que no habían provocado. No\ntardaron en fugarse de la pensión en la que habían alquilado un cuarto. \nHoy, todavia buscados por el gorila, sobreviven como bedeles a sueldo. Si tiene\nalgun problema higiénico, si el KH7 no puede ayudar, y si los encuentra, tal vez\npueda contratar a..... \n\nEL EQUIPO B \n\n", "-¿Piedra, papel o tijera? \n-Piedra con tijera y hielo. Removido, no agitado. \n\n", "-Batman... perdónalos... porque no saben lo que hacen. \n-¡No! He dicho que voy a tirar a todos los Lemmings por el barranco, ¡¡y lo voy\na cumplir!! MORID HIJOS DE PUTAAAAAAA!! \n\n", "-¡Mil millones de centellas! ¡Una nevera que habla! \n-Le repito, señor Batman, que no soy una nevera, sino el procesador Deep Blue,\ncreado a partir de los más punteros avances en inteligencia artificial y cálculo\ndigital de probabilidad discreta, con el único fin de conformar un ente\ncompletamente imbatible en una partida de ajedrez. \n-¡Mil millones de centellas! ¡Una nevera negra que habla! \n-El hecho de que mis progenitores fuesen afroamericanos no altera en absoluto la\nconformación de mi ego cognoscente, brother. \n\n", "-¡Te mataré, Batman! \n-Toma tu chaqueta.\n\n"]