["«Si el hombre solo se preocupa de sí mismo, puede llegar a ser un famoso erudito, un gran sabio, un excelente poeta, pero nunca un hombre grande y perfecto.» (Reflexiones de un joven en la elección de una profesión) - Karl Marx", "«La miseria religiosa es, al mismo tiempo, la expresión de la miseria real y la protesta contra ella. La religión es el sollozo de la criatura oprimida, es el significado real del mundo sin corazón, así como es el espíritu de una época privada de espíritu. Es el opio del pueblo.» (Contribución a la crítica de la filosofía del derecho de Hegel, Introducción) - Karl Marx", "«La desvalorización del mundo humano crece en razón directa de la valorización del mundo de las cosas.» (Manuscritos económicos y filosóficos de 1844, 1-El trabajo enajenado) - Karl Marx", "«Cuanto más pone el hombre en Dios, tanto menos guarda en sí mismo.» (Manuscritos económicos y filosóficos de 1844, 1-El trabajo enajenado) - Karl Marx", "«De la misma manera que la actividad industrial no es suprimida cuando se suprimen los privilegios de los oficios, de las jurandas y de las corporaciones y que la verdadera industria no comienza, por el contrario, sino después de la supresión de esos privilegios; de la misma manera que la propiedad fundiaria no es suprimida cuando se suprime la propiedad fundiaria privilegiada y que, por el contrario, su movimiento universal no comienza más que con la supresión de los privilegios en la libre distribución de las parcelas y la libertad de alienación; de la misma manera que el comercio no es suprimido por la supresión de los privilegios comerciales y se desarrolla, por el contrario, y en realidad sólo con la libertad de comercio; de la misma manera la religión no se desenvuelve en su universalidad práctica (recordemos a los Estados Unidos de América) más que allí donde no existe una religión privilegiada.» (La Sagrada Familia o Crítica de la Crítica Crítica, VI-III) - Karl Marx", "«Robespierre, Saint Just y sus partidarios sucumbieron porque confundían al Estado realista y democrático antiguo, basado en la esclavitud real, con el Estado representativo espiritualista y democrático moderno, basado en la esclavitud emancipada, en la sociedad burguesa. ¡Qué colosal error el estar obligado a reconocer y sancionar, en los derechos del hombre, a la sociedad burguesa moderna, a la sociedad de la industria, de la concurrencia general, de los intereses privados persiguiendo libremente sus fines, de la anarquía, de la individualidad natural y espiritual devenida extraña a sí misma, y el querer, posteriormente, anular en ciertos individuos las manifestaciones de esta sociedad y adornar a la antigua la cabeza de esta sociedad!» (La Sagrada Familia o Crítica de la Crítica Crítica, VI-III) - Karl Marx", "«Cuando la gracia [divina] hace irrupción, el elegido no pierde su estupidez, pero pierde la conciencia de su estupidez.» (La Sagrada Familia o Crítica de la Crítica Crítica, VII-II) - Karl Marx", "[El cristiano] «quiere que la venganza de la sociedad, cayendo sobre el criminal, esté acompañada por la penitencia y los remordimientos del criminal. Quiere aliar el castigo corporal con el castigo moral, la tortura física con la tortura inmaterial del arrepentimiento. Es preciso que el castigo profano sea al mismo tiempo un medio cristiano y moral de educación. [...] Quiere enseñarle a rogar. Quiere transformar ese bandido de fuerza hercúlea en un monje que no tendrá más ocupación que la plegaria. ¡En comparación con esta crueldad cristiana, cuánto más humana es la teoría ordinaria de las penas que se conforma con cortarle la cabeza al hombre al que quiere aniquilar!» (La Sagrada Familia o Crítica de la Crítica Crítica, VIII-II) - Karl Marx", "«...la miseria humana misma, ...la infinita depravación que debe aceptar la limosna, asimismo debe servir a la aristocracia del dinero y de la cultura para su entretenimiento, para satisfacer su amor propio y su arrogancia. Las innumerables asociaciones de beneficencia de Alemania y Francia, así como las exhibiciones caritativas de Inglaterra, los conciertos, los bailes, los banquetes de beneficencia para los pobres, e incluso las suscripciones públicas en favor de las víctimas de alguna catástrofe, no tienen otro significado. En este sentido hace mucho, pues, que la caridad estaría organizada como diversión.» (La Sagrada Familia o Crítica de la Crítica Crítica, VIII-VI) - Karl Marx", "«La esencia humana no es algo abstracto inherente a cada individuo. Es, en su realidad, el conjunto de las relaciones sociales.» (Tesis sobre Feuerbach, VI) - Karl Marx", "«Los filósofos no han hecho más que interpretar de diversos modo el mundo, pero de lo que se trata es de transformarlo.» (Tesis sobre Feuerbach, XI) - Karl Marx", "«Es un absurdo el pretender calificar a un acto que se consuma tan frecuentemente de antinatural; el suicidio no es, de modo alguno, antinatural, pues diariamente somos testigos de él. Lo que es contra la naturaleza no sucede.» (Sobre el suicidio —Peuchet: vom Selbstmord—, 1846) - Karl Marx", "«[Para los economistas] las instituciones del feudalismo son instituciones artificiales, y las de la burguesía son instituciones naturales. En esto se parecen a los teólogos, que establecen también dos clases de religiones: toda religión que no es la suya es una invención de los hombres, mientras que su propia religión es una emanación de Dios.» (Miseria de la Filosofía, II-I) - Karl Marx", "«¿Estamos en contra del libre comercio? No, estamos a favor de libre comercio, porque por el libre comercio todas las leyes económicas, con sus contradicciones más sorprendentes, actuarán en una escala mayor, a lo largo de toda la Tierra, y porque a partir de la unión de todas estas contradicciones en un solo grupo, donde ellos estarán cara a cara, dando lugar a la lucha que concluirá con la emancipación del proletariado.» (artículo en el períodico Chartist, 1847) - Karl Marx", "«No es cuestión reformar la propiedad privada, sino abolirla; no de paliar los antagonismos de clase, sino abolir las clases; no de mejorar la sociedad existente, sino establecer una nueva.» (Circular del Comité Central a la Liga Comunista, 1850) - Karl Marx", "«Las verdades científicas son siempre paradójicas, si se las mide por el rasero de la experiencia cotidiana, que sólo percibe la apariencia engañosa de las cosas.» (Salario, precio y ganancia, VI) - Karl Marx", "«El nombre de una cosa es por entero exterior a la naturaleza de la misma.» (El Capital, Tomo I-I-3-1) - Karl Marx", "«El proceso vital de la sociedad, que se basa en el proceso de producción material, no puede quitar su velo místico sino cuando es tratado como un proceso dirigido por hombres libremente asociados y conscientemente regulados por ellos de acuerdo a un plan establecido.» (tomo I de El Capital) - Karl Marx", "«Lo que hay que hacer es más bien substraer la escuela a toda influencia por parte del gobierno y de la Iglesia.» (Crítica del Programa de Gotha, IV) - Karl Marx", "«No damos un penique por la popularidad. Como prueba de ello, citaré, por ejemplo, el siguiente hecho: por repugnancia a todo culto a la personalidad yo, durante la existencia de la Internacional, nunca permitía que llegasen a la publicidad los numerosos mensajes con el reconocimiento de mis méritos, con que me molestaban desde distintos países; incluso nunca les respondía, si prescindimos de las amonestaciones que les hacía. La primera afiliación, mía y de Engels, a la sociedad secreta de los comunistas se realizó sólo bajo la condición de que se eliminaría de los Estatutos todo lo que contribuía a la postración supersticiosa ante la autoridad.» (carta a Guillermo Bloss, 10 de noviembre de 1877) - Karl Marx", "«En todas las sociedades anteriores el hombre ha sido cazador, pescador, pastor o crítico, y no tiene más remedio que seguirlo siendo, si no quiere verse privado de los medios de vida; al paso que en la sociedad comunista, donde cada individuo no tiene acotado un círculo exclusivo de actividades, sino que puede desarrollar sus aptitudes en la rama que mejor le parezca, la sociedad se encarga de regular la producción general, con lo que hace cabalmente posible que yo pueda dedicarme hoy a esto y mañana a aquello, que pueda por la mañana cazar, por la tarde pescar y por la noche apacentar el ganado, y después de comer, si me place, dedicarme a criticar, sin necesidad de ser exclusivamente cazador, pescador, pastor o crítico, según los casos.» (La Ideología Alemana, Tomo I-I-I-A) - Karl Marx y Friedrich Engels", "«No es la conciencia la que determina la vida, sino la vida la que determina la conciencia.» (La Ideología Alemana, Tomo I-I-I-A) - Karl Marx y Friedrich Engels", "«Mientras que en la vida vulgar y corriente todo tendero sabe distinguir perfectamente entre lo que alguien dice ser y lo que realmente es, nuestra historiografía no ha logrado todavía penetrar en un conocimiento tan trivial como éste. Cree a cada época por su palabra, por lo que ella dice acerca de sí misma y lo que se figura ser.» (La Ideología Alemana, Tomo I-I-I-A) - Karl Marx y Friedrich Engels", "«Toda la historia de la sociedad humana, hasta la actualidad, es una historia de lucha de clases.» (Manifiesto del Partido Comunista) - Karl Marx y Friedrich Engels", "«El comunismo no priva al hombre de la libertad de apropiarse del fruto de su trabajo, lo único de lo que lo priva es de la libertad de esclavizar a otros por medio de tales apropiaciones.» (Manifiesto del Partido Comunista) - Karl Marx y Friedrich Engels", "«El ejecutivo del Estado moderno no es otra cosa que un comité de administración de los negocios de la burguesía.» (Manifiesto del Partido Comunista) - Karl Marx y Friedrich Engels", "«Tiemblen, si quieren, las clases gobernantes, ante la perspectiva de una revolución comunista. Los proletarios, con ella, no tienen nada que perder, como no sea sus cadenas. Tienen, en cambio, un mundo entero que ganar. ¡Proletarios de todos los países, uníos!» (Manifiesto del Partido Comunista) - Karl Marx y Friedrich Engels", "«¿Qué es el comunismo? El comunismo es la doctrina de las condiciones de la liberación del proletariado. ¿Qué es el proletariado? El proletariado es la clase social que consigue sus medios de subsistencia exclusivamente de la venta de su trabajo, y no del rédito de algún capital; es la clase, cuyas dicha y pena, vida y muerte y toda la existencia dependen de la demanda de trabajo, es decir, de los períodos de crisis y de prosperidad de los negocios, de las fluctuaciones de una competencia desenfrenada.» (Principios del Comunismo) - Friedrich Engels", "«El socialismo práctico reside en el conocimiento exacto del modo capitalista de producción en sus diversos aspectos.» (Contribución al problema de la vivienda, 3-IV) - Friedrich Engels", "«Toda verdadera revolución es social, porque lleva al poder a una nueva clase y permite a ésta transformar la sociedad a su imagen y semejanza.» (Acerca de la cuestión social en Rusia, 1874) - Friedrich Engels", "«Frente a la simplista recusación ingenuamente revolucionaria de toda la historia anterior, el moderno materialismo ve en la historia el proceso de evolución de la humanidad, descubrir las leyes de cuyo movimiento es su tarea.» (La Revolución de la Ciencia de Eugenio Dühring, 1-I) - Friedrich Engels", "«El socialismo se propone emancipar a la fuerza de trabajo humana de su situación de mercancía.» (La Revolución de la Ciencia de Eugenio Dühring, 2-VI) - Friedrich Engels", "«¿Qué es el agnosticismo si no un materialismo vergonzante? [...] En la medida en que es un hombre de ciencia, en la medida en que sabe algo, el agnóstico es materialista; fuera de los confines de su ciencia, en los campos que no domina, traduce su ignorancia al griego, y la llama agnosticismo.» (Del socialismo utópico al socialismo científico, Prólogo) - Friedrich Engels", "«No cabe duda de que cada día que pasa conocemos mejor las leyes de la naturaleza y estamos en condiciones de prever las repercusiones próximas y remotas de nuestras ingerencias en su marcha normal. Sobre todo desde los formidables progresos conseguidos por las ciencias naturales durante el siglo actual, vamos aprendiendo a conocer de antemano, en medida cada vez mayor, y por tanto a dominarlas, hasta las lejanas repercusiones naturales, por lo menos, de nuestros actos más habituales de producción. Y cuanto más ocurra esto, más volverán los hombres, no solamente a sentirse, sino a saberse parte integrante de la naturaleza y más imposible se nos revelará esa absurda y antinatural representación de un antagonismo entre el espíritu y la materia, el hombre y la naturaleza, el alma y el cuerpo, como la que se apoderó de Europa a la caída de la antigüedad clásica, llegando a su apogeo bajo el cristianismo.» (Dialéctica de la Naturaleza, El papel del trabajo en el proceso de transformación del mono en hombre) - Friedrich Engels", "«Hasta ahora, sólo se alardeaba de lo que la producción debe a la ciencia, pero es infinitamente más lo que la ciencia debe a la producción.» (Dialéctica de la Naturaleza, De la historia de la ciencia) - Friedrich Engels", "«Pónganse como quieran, los naturalistas se hallan siempre bajo el influjo de la filosofía. Lo que se trata de saber es si quieren dejarse influir por una filosofía mala y en boga o por una forma del pensamiento teórico basada en el conocimiento de la historia del pensamiento y de sus conquistas. Solamente cuando la ciencia de la naturaleza y de la historia hayan asimilado la dialéctica, saldrá sobrando y desaparecerá, absorbida por la ciencia positiva, toda la quincalla filosófica, con la excepción de la pura teoría del pensamiento.» (Dialéctica de la Naturaleza, Ciencias naturales y filosofía) - Friedrich Engels", "«Desde hace dos mil quinientos años no ha podido mantenerse la propiedad privada sino por la violación de los derechos de propiedad.» (El origen de la familia, la propiedad privada y el Estado, V) - Friedrich Engels", "«[El Estado es] un producto de la sociedad cuando llega a un grado de desarrollo determinado; es la confesión de que esa sociedad se ha enredado en una irremediable contradicción consigo misma y está dividida por antagonismos irreconciliables, que es impotente para conjurar. Pero a fin de que estos antagonismos, estas clases con intereses económicos en pugna no se devoren a sí mismas y no consuman a la sociedad en una lucha estéril, se hace necesario un poder situado aparentemente por encima de la sociedad y llamado a amortiguar el choque, a mantenerlo en los límites del \"orden\". Y ese poder, nacido de la sociedad, pero que se pone por encima de ella y se divorcia de ella más y más, es el Estado.» (El origen de la familia, la propiedad privada y el Estado, IX) - Friedrich Engels", "«El Estado no ha existido eternamente. Ha habido sociedades que se las arreglaron sin él, que no tuvieron la menor noción del Estado ni de su poder. Al llegar a cierta fase del desarrollo económico, que estaba ligada necesariamente a la división de la sociedad en clases, esta división hizo del Estado una necesidad. Ahora nos aproximamos con rapidez a una fase de desarrollo de la producción en que la existencia de estas clases no sólo deja de ser una necesidad, sino que se convierte positivamente en un obstáculo para la producción. Las clases desaparecerán de un modo tan inevitable como surgieron en su día. Con la desaparición de las clases desaparecerá inevitablemente el Estado. La sociedad, reorganizando de un modo nuevo la producción sobre la base de una asociación libre de productores iguales, enviará toda la máquina del Estado al lugar que entonces le ha de corresponder: al museo de antigüedades, junto a la rueca y al hacha de bronce.» (El origen de la familia, la propiedad privada y el Estado, IX) - Friedrich Engels", "«El filisteo entiende por materialismo el comer y el beber sin tasa, la codicia, el placer de la carne, la vida regalona, el ansia de dinero, la avaricia, el afán de lucro y las estafas bursátiles; en una palabra, todos esos vicios infames a los que él rinde un culto secreto; y por idealismo, la fe en la virtud, en el amor al prójimo y, en general, en un “mundo mejor”, de la que baladronea ante los demás y en la que él mismo sólo cree, a lo sumo, mientras atraviesa por ese estado de desazón o de bancarrota que sigue a sus excesos “materialistas” habituales, acompañándose con su canción favorita: “¿Qué es el hombre? Mitad bestia, mitad ángel”.» (Ludwig Feuerbach y el fin de la filosofía clásica alemana, II) - Friedrich Engels", "«El antisemitismo no es sino la reacción de las capas medievales y decadentes de la sociedad contra la sociedad moderna, la que consiste esencialmente en asalariados y capitalistas; bajo una máscara de aparente socialismo sirve por ello únicamente a fines reaccionarios; es una variedad del socialismo feudal, y con eso nosotros no podemos tener nada que ver.» (carta a un corresponsal desconocido, 19/4/1890) - Friedrich Engels", "«Con los reflejos económicos, políticos, etc., ocurre lo mismo que con las cosas reflejadas en el ojo: pasan a través de una lente y por eso aparecen en forma invertida, cabeza abajo. Sólo falta el aparato nervioso encargado de enderezarlas para nuestra percepción.» (carta a Konrad Schmidt, 27/10/1890) - Friedrich Engels", "«¡La violencia (es decir, el poder del Estado) es también una potencia económica!» (carta a Konrad Schmidt, 27/10/1890) - Friedrich Engels", "«En nuestro partido, en el que caben individuos de todas las clases sociales, no puede tener cabida en modo alguno ningún grupo que represente intereses capitalistas.» (El problema campesino en Francia y Alemania, 1894) - Friedrich Engels", "«En el modo de producción capitalista desarrollado, nadie sabe dónde acaba la honradez y empieza la estafa.» (El problema campesino en Francia y Alemania, 1894) - Friedrich Engels", "«Toda la concepción de Marx no es una doctrina, sino un método. No ofrece dogmas hechos, sino puntos de partida para la ulterior investigación y el método para dicha investigación.» (carta a Werner Sombart, 11/3/1895) - Friedrich Engels", "«La revolución es guerra, la única en verdad legítima, justa y grande, entre cuantas ha conocido la historia.» (Días revolucionarios, publicado en Vperyod, 1905) - ladimir Ilich Lenin", "«En una sociedad que tiene como base la lucha de clases no puede existir una ciencia social \"imparcial\".» (Tres fuentes y tres partes integrantes del marxismo) - ladimir Ilich Lenin", "«La doctrina de Marx es omnipotente porque es verdadera. Es completa y armónica, y brinda a los hombres una concepción integral del mundo, intransigente con toda superstición, con toda reacción y con toda defensa de la opresión burguesa. El marxismo es el heredero legítimo de lo mejor que la humanidad creó en el siglo XIX: la filosofía alemana, la economía política inglesa y el socialismo francés.» (Tres fuentes y tres partes integrantes del marxismo) - ladimir Ilich Lenin", "«Los enemigos de la democracia empeñaron todos sus esfuerzos para tratar de \"refutar\", minar, difamar el materialismo y salieron en defensa de las diversas formas del idealismo filosófico, que se reduce siempre, de una u otra forma, a la defensa o al apoyo de la religión.» (Tres fuentes y tres partes integrantes del marxismo) - ladimir Ilich Lenin", "«Los hombres han sido siempre, en política, víctimas necias del engaño ajeno y propio, y lo seguirán siendo mientras no aprendan a descubrir detrás de todas las frases, declaraciones y promesas morales, religiosas, políticas y sociales, los intereses de una u otra clase. Los que abogan por reformas y mejoras se verán siempre burlados por los defensores de lo viejo mientras no comprendan que toda institución vieja, por bárbara y podrida que parezca, se sostiene por la fuerza de determinadas clases dominantes.» (Tres fuentes y tres partes integrantes del marxismo) - ladimir Ilich Lenin", "«La burguesía incita a los trabajadores de una nación contra los de otra en el esfuerzo por mantenerlos desunidos. Los obreros conscientes, dándose cuenta de que el desglose de todas las barreras nacionales por el capitalismo es inevitable y progresivo, tratan de ayudar a educar y organizar a sus compañeros trabajadores de otros países.» (Capitalismo e inmigración de los trabajadores, publicado en Za Pravdu, 1913) - ladimir Ilich Lenin", "«El fin de las guerras, la paz entre las naciones, el cese del pillaje y la violencia es nuestro ideal, pero sólo los sofistas burgueses pueden seducir a las masas con este ideal, si éste está divorciado de una llamada directa e inmediata para la acción revolucionaria.» (La Cuestión de la Paz, publicado en Prolelorshaya Revolulsia, 1915) - ladimir Ilich Lenin", "«La unidad internacional de los trabajadores es más importante que la nacional.» (carta a Inessa Armand, 20 de noviembre de 1916) - ladimir Ilich Lenin", "«Una de esas hipocresías burguesas es la creencia de que la escuela puede mantenerse al margen de la política. Ustedes saben muy bien qué falso es esto. La burguesía misma, que defendía ese principio, hizo que su propia política burguesa fuera la piedra angular del sistema educacional y trató de reducir la enseñanza a la formación de sirvientes dóciles y eficientes de la burguesía, de reducir incluso toda la educación, de arriba a abajo, a la formación de sirvientes dóciles y eficientes de la burguesía, de esclavos e instrumentos del capital. Jamás pensó en hacer de la escuela un medio para desarrollar la personalidad humana.» (discurso en el II Congreso de Toda Rusia de Maestros Internacionalistas, 18 de enero de 1919) - ladimir Ilich Lenin", "«Cuando los discursos de Wilson, Clemenceau, y Lloyd George, los peores depredadores, las bestias salvajes del imperialismo, son repetidos aquí por Martóv en nombre del Partido Obrero Socialdemócrata Ruso… ¡entonces me digo que tenemos que estar alertas y darnos cuenta que la Cheka [seguridad del Estado] es indispensable!» (discurso ante el VII Congreso de Toda Rusia, 5 de diciembre de 1919) - ladimir Ilich Lenin", "«Nosotros no discrepamos en modo alguno de los anarquistas en cuanto al problema de la abolición del Estado, como meta final. Lo que afirmamos es que, para alcanzar esta meta, es necesario el empleo temporal de las armas, de los medios, de los métodos del Poder del Estado contra los explotadores, como para destruir las clases es necesaria la dictadura temporal de la clase oprimida.» (El Estado y la Revolución) - ladimir Ilich Lenin", "«Los antiautoritarios exigen que el Estado político sea abolido de un golpe, antes de que sean abolidas las relaciones sociales que han dado origen al mismo: exigen que el primer acto de la revolución social sea la abolición de la autoridad. ¿Es que dichos señores han visto alguna vez una revolución? Indudablemente, no hay nada más autoritario que una revolución. La revolución es un acto durante el cual una parte de la población impone su voluntad a la otra mediante los fusiles, las bayonetas, los cañones, esto es, mediante elementos extraordinariamente autoritarios.» (El Estado y la Revolución) - ladimir Ilich Lenin", "«Nosotros nos proponemos como meta final la destrucción del Estado, es decir, de toda violencia organizada y sistemática, de toda violencia contra los hombres en general. No esperamos el advenimiento de un orden social en el que no se acate el principio de la subordinación de la minoría a la mayoría. Pero, aspirando al socialismo, estamos persuadidos de que éste se convertirá gradualmente en comunismo, y en relación con esto desaparecerá toda necesidad de violencia sobre los hombres en general, toda necesidad de subordinación de unos hombres a otros, de una parte de la población a otra, pues los hombres se habituarán a observar las reglas elementales de la convivencia social sin violencia y sin subordinación.» (El Estado y la Revolución) - ladimir Ilich Lenin", "«La libertad de la sociedad capitalista sigue siendo, y es siempre, poco más o menos, lo que era la libertad en las antiguas repúblicas de Grecia: libertad para los esclavistas.» (El Estado y la Revolución) - ladimir Ilich Lenin", "«El progreso de la técnica y la ciencia significa en la sociedad capitalista el progreso en el arte de estrujar a las personas.» (Obras, t. 18, p. 557) - ladimir Ilich Lenin", "«La discriminación entre los ciudadanos por razón de sus convicciones religiosas es totalmente intolerable. Incluso la sola mención de la religión de los ciudadanos en los documentos oficiales deben ser eliminados sin duda.» (Collected Works —Obras Completas—, Vol. 10, pp. 83-87) - ladimir Ilich Lenin", "«Estados Unidos se ha convertido en uno de los países más importantes en cuanto a la profundidad del abismo que se encuentra entre el puñado de multimillonarios arrogantes que se revuelcan en el lujo, y los millones de personas que trabajan y que viven constantemente al borde de la indigencia.» (Collected Works, Vol. 28, pp. 62-75) - ladimir Ilich Lenin", "«¡Qué vergüenza el maldito zarismo que torturó y persiguió a los judíos! ¡Qué vergüenza quienes fomentan odio hacia los judíos, quienes fomentan odio hacia otras naciones!» (Collected Works, Vol. 29, p. 252-53) - ladimir Ilich Lenin", "«La verdad sobre Kolchak (y Denikin es su hermano gemelo) está completamente al desnudo: fusilamiento de decenas de miles de obreros, incluso de mencheviques y eseristas; apaleamiento de campesinos en distritos enteros; fustigación pública de las mujeres; absoluta arbitrariedad de los oficiales, de los señoritos terratenientes; saqueo sin fin.» (¡Todos a la lucha contra Denikin!, publicado en Izvestia, 1919) - ladimir Ilich Lenin", "«Usted podrá convertirse en comunista sólo cuando enriquezca su mente con el conocimiento de todos los tesoros creados por la Humanidad.» (Collected Works, Vol. 31) - ladimir Ilich Lenin", "«Desde el punto de vista burgués vulgar los términos democracia y dictadura son mutuamente excluyentes. Al no entender la teoría de la lucha de clases y, acostumbrados a ver en la arena política las pequeñas disputas de los diversos círculos y camarillas burguesas, los burgueses conciben la dictadura en el sentido de la anulación de todas las libertades y garantías de la democracia, todo tipo de tiranía y todo tipo de abuso de poder en los intereses personales de un dictador.» (Collected Works, Vol. 31) - ladimir Ilich Lenin", "«El Estado proletario debe efectuar la transición a la agricultura colectiva con extrema precaución y sólo muy gradualmente, por la fuerza del ejemplo, sin ningún tipo de coacción de los campesinos medios.» (Collected Works, Vol. 31, pp. 152-164) - ladimir Ilich Lenin", "«En todo el mundo, allí donde hay capitalistas, la libertad de prensa significa libertad para comprar periódicos, para comprar escritores, para sobornar, comprar y falsear \"opinión pública\" para el beneficio de la burguesía.» (Collected Works, Vol. 32, pp. 504-509) - ladimir Ilich Lenin", "«A nuestro entender el terror individual es inadmisible precisamente porque devalúa el papel de las masas en su propia consciencia, las hace resignarse a su impotencia y volver la mirada hacia un héroe vengador y liberador que esperan llegará un día y cumplirá su misión. Los profetas anarquistas de la \"propaganda de la acción\" pueden mantener todo lo que quieran a propósito de la influencia exaltadora y estimulante de los actos terroristas sobre las masas. Las consideraciones teóricas y la experiencia política prueban que sucede todo lo contrario.» (Por qué los marxistas se oponen al terrorismo individual) - León Trotsky", "«No cabe duda de que todo país atrasado encuentra algunos rasgos de su porvenir en la historia de los países adelantados; pero ni por asomo procedería una repetición general del desarrollo de los sucesos. Por el contrario, cuanto mayor carácter mundial revista la economía capitalista, mayor carácter especial adquirirá la evolución de los países atrasados, donde los elementos retardatarios se combinan con los elementos más modernos del capitalismo.» (Lecciones de Octubre) - León Trotsky", "«La vida de un revolucionario sería inconcebible sin una cierta dosis de \"fatalismo\".» (Mi Vida) - León Trotsky", "«Conozco harto bien, por experiencia, lo que son estas mareas y reflujos [históricos]. Y sé que están regidos por leyes. No vale impacientarse, pues no han de cambiar de rumbo a fuerza de impaciencia.» (Mi Vida) - León Trotsky", "«Como la más perfecta expresión de aquella mediocridad administrativa [en el partido], alzóse en el horizonte la estrella de Stalin» (Mi Vida) - León Trotsky", "«Sin una organización dirigente, la energía de las masas se disiparía, como se disipa el vapor no contenido en una caldera. Pero sea como fuere, lo que impulsa el movimiento no es la caldera ni el pistón, sino el vapor.» (Historia de la Revolución Rusa) - León Trotsky", "«No olvidemos que las revoluciones son realizadas por hombres, aunque sean anónimos. El materialismo no ignora al hombre que siente, piensa y actúa: el materialismo lo explica.» (Historia de la Revolución Rusa, tomo II) - León Trotsky", "«El fascismo no es más que la reacción capitalista, desde el punto de vista del proletariado la diferenciación entre estos tipos de reacción no tiene sentido.» (¿Y ahora qué?) - León Trotsky", "«La socialdemocracia se considera el doctor democrático del capita­lismo; nosotros somos sus enterradores revolucionarios.» (Carta a un obrero socialdemócrata, 1933) - León Trotsky", "«La propiedad del Estado no es la de “todo el pueblo” más que en la medida en que desaparecen los privilegios y las distinciones sociales y en que, en consecuencia, el Estado pierde su razón de ser. Dicho de otra manera: la propiedad del Estado se hace socialista a medida que deja de ser propiedad del Estado.» (La Revolución Traicionada) - León Trotsky", "«Mientras más largo sea el tiempo que la URSS permanezca rodeada por un medio capitalista, más profunda será la degeneración de los tejidos sociales. Un aislamiento indefinido provocaría infaliblemente, no el establecimiento de un comunismo nacional, sino la restauración del capitalismo.» (La Revolución Traicionada) - León Trotsky", "«Fui revolucionario durante mis cuarenta y tres años de vida consciente y durante cuarenta y dos luche bajos las banderas del marxismo. Si tuviera que comenzar todo de nuevo trataría, por supuesto de evitar tal o cual error, pero en lo fundamental mi vida sería la misma. Moriré siendo un revolucionario proletario, un marxista, un materialista dialéctico y, en consecuencia, un ateo irreconciliable. Mi fe en el futuro comunista de la humanidad no es hoy menos ardiente, aunque sí más firme, que en mi juventud.» (de su testamento) - León Trotsky", "«La vida es hermosa. Que las futuras generaciones la libren de todo mal, opresión y violencia y la disfruten plenamente.» (de su testamento) - León Trotsky", "«No creo que seamos parientes muy cercanos, pero si usted es capaz de temblar de indignación cada vez que se comete una injusticia en el mundo, somos compañeros, que es lo más importante.» (carta a María Rosario Guevara, 20 de febrero de 1964) - Ernesto Che Guevara", "«Déjeme decirle, a riesgo de parecer ridículo, que el revolucionario verdadero está guiado por grandes sentimientos de amor. Es imposible pensar en un revolucionario auténtico sin esta cualidad. Quizás sea uno de los grandes dramas del dirigente; éste debe unir a un espíritu apasionado una mente fría y tomar decisiones dolorosas son que se contraiga un músculo.» (El Socialismo y el Hombre en Cuba) - Ernesto Che Guevara", "«En una revolución se triunfa o se muere, si es verdadera.» (carta de despedida a Fidel, 1965) - Ernesto Che Guevara", "«Hasta la victoria siempre, ¡venceremos!» (carta de despedida a Fidel, 1965) - Ernesto Che Guevara", "«Qué importan los peligros o sacrificios de un hombre o de un pueblo, cuando está en juego el destino de la humanidad» (Mensaje a los pueblos del mundo a través de la Tricontinental) - Ernesto Che Guevara", "«Condenadme, no importa, la Historia me absolverá.» (alegato en el juicio por el asalto al Moncada, 16 de octubre de 1953) - Fidel Castro", "«Una revolución es algo así como destruir un viejo edificio para construir un edificio nuevo, y el nuevo edificio no se construye sobre los cimientos del edificio viejo. Por eso, un proceso revolucionario tiene que destruir para poder construir. [...] Una revolución es una lucha a muerte entre el futuro y el pasado.» (discurso del desfile efectuado en la Plaza Cívica el 2 de enero de 1961) - Fidel Castro", "«La Revolución siga adelante sin perder un minuto, siga adelante sin dar un solo paso atrás ni para coger impulso, como dicen los letreros del pueblo.» (discurso resumiendo los actos del Día Internacional de los Trabajadores, Plaza Cívica, 1º de mayo de 1961) - Fidel Castro", "«Algunos imperialistas se preguntan por qué ayudamos a los angoleños, que qué intereses tenemos nosotros allí. Ellos están acostumbrados a pensar que cuando un país hace algo es porque está buscando petróleo, o cobre, o diamante, o algún recurso natural. ¡No! Nosotros no perseguimos ningún interés material, y es lógico que los imperialistas no lo entiendan, porque se guían por criterios exclusivamente chovinistas, nacionalistas, egoístas. ¡Estamos cumpliendo un elemental deber internacionalista cuando ayudamos al pueblo de Angola!» (discurso de la clausura del Primer Congreso del Partido Comunista de Cuba, celebrado en el Teatro \"Carlos Marx\", 22 de diciembre de 1975.) - Fidel Castro", "«Es realmente impresionante qué porquería de sistema es el capitalismo, que no le puede garantizar ni a su propia gente empleo, no le puede garantizar salud, la educación adecuada; que no puede impedir que la juventud se corrompa con las drogas, con el juego, con los vicios de todas clases. [...] Eso es lo que le ha dado el capitalismo en cuatro siglos: una pobreza espantosa para gran parte de la humanidad. Han envenenado los mares y los aires; han ido produciendo con su derroche de combustible y de recursos una catástrofe ecológica que no se sabe qué consecuencias tendrá.» (discurso del acto estudiantil con motivo del XXXIV Aniversario del Asalto al Palacio Presidencial y a Radio Reloj, 13 de marzo de 1991) - Fidel Castro", "«Nosotros, que venimos de atrás, que fuimos conquistados, que fuimos explotados, que fuimos esclavizados a lo largo de la historia, ¡qué ideas maravillosas podemos defender hoy, qué ideas tan justas pueden ser nuestras ideas! Y podemos pensar en términos latinoamericanos y hasta en términos mundiales: ¡Qué lejos hemos llegado los esclavos!» (discurso en el acto central por el XXXVIII Aniversario del asalto al Cuartel Moncada, efectuado en la Plaza Victoria de Girón el 26 de julio de 1991) - Fidel Castro", "«No deseamos que la sangre de cubanos y norteamericanos sea derramada en una guerra; no deseamos que un incalculable número de vidas de personas que pueden ser amistosas se pierdan en una contienda. Pero jamás un pueblo tuvo cosas tan sagradas que defender, ni convicciones tan profundas por las cuales luchar, de tal modo que prefiere desaparecer de la faz de la Tierra antes que renunciar a la obra noble y generosa por la cual muchas generaciones de cubanos han pagado el elevado costo de muchas vidas de sus mejores hijos. Nos acompaña la convicción más profunda de que las ideas pueden más que las armas por sofisticadas y poderosas que estas sean. Digamos como el Che cuando se despidió de nosotros: ¡Hasta la victoria siempre!» (discurso pronunciado en el acto por el Día Internacional de los Trabajadores, efectuado en la Plaza de la Revolución, el 1º de mayo de 2003) - Fidel Castro", "«Puesto que usted [G. Bush, presidente de los EUA] ha decidido que nuestra suerte está echada, tengo el placer de despedirme como los gladiadores romanos que iban a combatir en el circo: Salve, César, los que van a morir te saludan. Sólo lamento que no podría siquiera verle la cara, porque en ese caso usted estaría a miles de kilómetros de distancia, y yo estaré en la primera línea para morir combatiendo en defensa de mi patria.» (Proclama de un adversario al gobierno de los Estados Unidos, Tribuna Antimperialista, 14 de mayo del 2004) - Fidel Castro", "«La religión es un auténtico semillero de fanáticos. Es el teatro donde los fanáticos representan mejor a sus personajes.» (Jean Meslier, Memoria, cap. 72) - Otros autores", "«Francia no fue feliz hasta el día en que se dijo: el antaño Languedot, la antaño Alsacia; el género humano no será feliz hasta el día en que digamos: los antaño franceses, los antaño ingleses, los antaño africanos.» (Anacharsis Cloots, citado por Alain Finkielkraut en Nosotros, los modernos, pág. 176) - Otros autores", "«Un mapa del mundo que no incluya Utopía no es digno de ser visto.» (Oscar Wilde, en The Soul of Man Under Socialism, 1891) - Otros autores", "«Las comunicaciones son el tejido nervioso de esta humanidad internacionalizada y solidaria.» (José Carlos Mariátegui, en la conferencia Internacionalismo y Nacionalismo, 2 de noviembre de 1923) - Otros autores", "«Nunca una clase ha sostenido una institución, ni mucho menos instituciones de educación, si no es para su beneficio.» (Julio Antonio Mella, en El concepto socialista de la Reforma Universitaria, 1928) - Otros autores", "«Ni mediante medidas de exterminio, ni con sentencias a trabajo forzado, ni con penas de muerte. ¡La rueda gira, seguirá girando hasta el triunfo definitivo del Comunismo!» (Jorge Dimitrov, en el discurso de conclusión ante el Tribunal, 16 de diciembre de 1933) - Otros autores", "«Colocar en el mismo plano moral el comunismo ruso y el nazifascismo, en la medida en que ambos serían totalitarios, en el mejor de los casos es una superficialidad; en el peor es fascismo. Quien insiste en esta equiparación puede considerarse un demócrata, pero en verdad y en el fondo de su corazón es en realidad ya un fascista, y desde luego sólo combatirá el fascismo de manera aparente e hipócrita, mientras deja todo su odio para el comunismo.» (Thomas Mann, citado por Domenico Losurdo en Stalin: historia y crítica de una leyenda negra, p. 17.) - Otros autores", "«Nuestras clases dominantes han procurado siempre que los trabajadores no tengan historia, no tengan doctrina, no tengan héroes ni mártires. Cada lucha debe empezar de nuevo, separada de las luchas anteriores. La experiencia colectiva se pierde, las lecciones se olvidan. La historia aparece así como propiedad privada cuyos dueños son los dueños de todas las cosas.» (Rodolfo Walsh, en Crónica del Cordobazo) - Otros autores", "«[El marxismo] es profundamente optimista, porque cree que el hombre es capaz de forjar un destino cada vez más humano [...], esta sola característica basta para hacerlo enemigo irreductible de toda religión. Pero atención. El optimismo revolucionario no tiene nada que ver con el \"progresivismo\" [que] cree que las contradicciones se resuelven por sí mismas a lo largo del tiempo. Así oculta al hombre su propio papel y anula el elemento humano activo, sin el cual no puede haber ningún progreso.» (Milcíades Peña, en Introducción al Pensamiento de Marx) - Otros autores", "«La historia es un profeta con la mirada vuelta hacia atrás: por lo que fue, y contra lo que fue, anuncia lo que será.» (Eduardo Galeano, en Las Venas Abiertas de América Latina) - Otros autores"]